{
  "numero": "1952",
  "fecha": "23 de octubre de 2009",
  "titulo": "Instruye sobre procedimiento aplicable a la determinación, valorización y facturación de los consumos no registrados o erróneamente registrados de energía y de demanda",
  "vistos": [
    "La ley N° 18.410",
    "El DFL N° 4/20.018, de 2006, del Ministerio de Economía, Fomento y Reconstrucción, que fija el texto refundido, coordinado y sistematizado del DFL N° 1, de 1982, del Ministerio de Minería, Ley General de Servicios Eléctricos",
    "El decreto N° 327, de 1997, del Ministerio de Minería, que aprueba el Reglamento de la Ley General de Servicios Eléctricos",
    "La resolución N° 1.600, de 2008, de la Contraloría General de la República, sobre exención del trámite de toma de razón"
  ],
  "considerando": {
    "1": "La conveniencia de refundir en un solo acto administrativo las instrucciones impartidas por esta Superintendencia en lo relativo a refacturaciones realizadas por las empresas concesionarias de servicio público de distribución de energía eléctrica por concepto de consumos no registrados (CNR) o erróneamente registrados de energía y de demandas, así como respecto de procedimientos aplicables a las modificaciones o conexiones irregulares de una instalación eléctrica, y la necesidad de adecuar el tratamiento de esas materias a la realidad imperante.",
    "2": "Que lo razonado en el punto precedente se enmarca en lo establecido en el Título III, Capítulo 7 del decreto N° 327, citado en los vistos, referente a conexiones irregulares, cuyo propósito es facilitar la tramitación de las investigaciones de los casos sometidos a consideración de este Servicio, así como también permitir un trámite expedito y ágil en la determinación, valorización y facturación de las sumas correspondientes y, particularmente, que las empresas eléctricas del país resuelvan los reclamos de sus clientes sobre las materias descritas, con un criterio uniforme y dentro del plazo de 30 días establecido al efecto en el artículo 135 del Reglamento de la Ley General de Servicios Eléctricos y en el Oficio Circular N° 4853, de 21.08.2002."
  },
  "resuelvo": {
    "1": "Apruébase el procedimiento aplicable a la determinación, valorización y facturación de los consumos no registrados o erróneamente registrados de energía y de demandas provenientes de conexiones eléctricas irregulares o por fallas no imputables al usuario o cliente.",
    "2": "El procedimiento para la determinación de los CNR, en función del origen de la falla que impidió el correcto registro de los consumos, se ceñirá a las reglas siguientes."
  },
  "reglas_procedimiento": {
    "a": "Las facturaciones de consumos no registrados o erróneamente registrados de energía y de demandas se harán por el período de tiempo que se pueda acreditar suficientemente ante la Superintendencia que ha existido la irregularidad. Para los casos en los cuales el CNR tenga su origen en conexiones o intervenciones irregulares el período no deberá exceder de 12 meses, ni de 3 meses en los restantes casos, salvo que el usuario o cliente demuestre que su ocupación respecto del inmueble que recibe el suministro ha sido por un lapso inferior a 3 meses, caso en el cual el cobro deberá limitarse precisamente a dicho período. En lo referente a conexiones irregulares, el cobro y pago de las sumas de dinero que provengan de las refacturaciones de consumos, en la parte que exceda los indicados 12 meses, podrá acordarse por la empresa eléctrica directamente con el deudor o perseguirse judicialmente.",
    "b": "Para la determinación de los consumos de energía no registrada o erróneamente registrada se establecerá como consumo índice mensual (CIM) el promedio de los doce meses anteriores al período irregular, el cual se aplicará a cada uno de los meses pertinentes, descontándose la energía que se haya efectivamente facturado durante ese mismo período. Para el cálculo de la demanda no registrada o erróneamente registrada se considerará como demanda leída del mes o meses del período irregular aquella que lo fue en el mismo mes o meses del año inmediatamente anterior. La refacturación se realizará en conformidad a las condiciones de aplicación de la opción tarifaria respectiva, descontándose lo facturado durante el período irregular.",
    "c": "Si no fuere posible determinar los consumos no registrados o erróneamente registrados de energía o de demandas de la forma indicada en el literal b) anterior, en cuyo caso deberán acreditarse fundadamente las razones que lo justifiquen, se aceptará el cálculo de los consumos de energía y de demandas aplicando los mismos procedimientos descritos, pero se deberán utilizar las lecturas reales de energía y de demanda de los tres meses inmediatamente posteriores a la fecha de normalización del servicio.",
    "d": "En el caso que existan especiales dificultades para determinar un consumo índice mensual en base a las dos reglas anteriores, el consumo se deberá fijar de acuerdo con la potencia y las horas de uso de los artefactos encontrados en la instalación. En este caso, el cálculo respectivo deberá ser aprobado por la Superintendencia, de manera previa al cobro del valor que corresponda.",
    "e": "La tarifa a aplicar a los consumos y demandas determinadas bajo alguna de las condiciones señaladas en los literales anteriores será la que se encuentre vigente en el mes o meses correspondientes al período irregular.",
    "f": "En aquellos casos en que la falla o intervención irregular que ha impedido el correcto registro de los consumos no corresponda a una conexión irregular, el cobro de la refacturación se hará dividiendo el valor que resulte de la aplicación de los pasos precedentes por un número de cuotas mensuales iguales al número de períodos de refacturación que corresponda, en forma sucesiva, sin intereses. Esto se entiende sin perjuicio de los acuerdos que sobre la materia pudieran alcanzar las partes, en cuyo caso el usuario, en forma previa a la suscripción del acuerdo, deberá ser informado de estas instrucciones impartidas por la Superintendencia, dejándose constancia expresa de ello en el documento que al efecto se emita.",
    "g": "La empresa deberá tener a disposición de la Superintendencia, y remitir si así se exige, los antecedentes probatorios que justifiquen el cobro efectuado, adicionando una memoria de cálculo que permita a la Superintendencia comprobar que la facturación de los consumos no registrados se ha efectuado de acuerdo a las especificaciones de la presente resolución. La falta del expediente o la ausencia de los elementos probatorios dará lugar al rechazo del cobro pretendido por el consumo no registrado o erróneamente registrado.",
    "h": "En el evento que el cliente presente reclamo a la empresa por dicho cobro, ésta deberá suspender la cobranza y abstenerse de ejecutar cualquier corte de suministro que tenga su fundamento en los hechos que originaron el reclamo mientras la Superintendencia resuelva al respecto. Los consumos regulares deberán continuar siendo facturados por la empresa y cancelados por el cliente, bajo riesgo de corte de suministro en caso de mora más allá del periodo legal establecido. Si la Superintendencia dictamina a favor del cliente, la concesionaria deberá devolverle toda la suma de dinero que hubiese pagado por ese concepto, debidamente reajustada, más el interés corriente.",
    "i": "Aquellas situaciones relativas a cobros de consumos no registrados o erróneamente registrados, a las que no resulten aplicables las instrucciones contenidas en la presente resolución, deberán ser decididas mediante acuerdo entre el cliente o usuario y la empresa eléctrica, el cual deberá alcanzarse dentro del plazo que disponen estas últimas para resolver los reclamos de sus usuarios conforme a lo establecido en el Oficio Circular N° 4853 de fecha 21.08.2002. En caso de que dicho acuerdo no se produzca, a requerimiento de alguna de las partes, resolverá la Superintendencia."
  },
  "procedimiento_comprobacion": {
    "descripcion": "El procedimiento de comprobación de los consumos no registrados o erróneamente registrados establece que para hacer efectivo el cobro será necesario disponer de pruebas que acrediten indubitablemente la existencia de la irregularidad y el periodo de tiempo durante el cual se produjo. Las empresas deberán llevar expedientes por cada caso de CNR con los medios de prueba, los antecedentes utilizados para la determinación del consumo índice mensual y una memoria de cálculo con la fecha de inicio y término del periodo irregular y del consumo índice mensual utilizado.",
    "medios_de_prueba": {
      "i": "Notificación en formulario de la empresa eléctrica firmada por el afectado o persona adulta responsable, parte de los ocupantes permanentes de la propiedad, debidamente identificada a través del Rol Único Tributario o fotocopia de la cédula de identidad, mediante la cual el afectado reconoce explícitamente el uso de la energía eléctrica sin que el consumo sea registrado por el equipo de medida.",
      "ii": "Reconocimiento expreso que pueda hacer el afectado del hecho imputado, en su carta o solicitud de reconsideración del monto y periodo que estaría cobrando la empresa.",
      "iii": "Constancia escrita de un Notario Público o de un funcionario de Carabineros de Chile en ejercicio de su cargo, certificando mediante un documento oficial, en original, la situación que ha dado origen al hecho denunciado.",
      "iv": "Fotografías que permitan una inmediata identificación del inmueble y de la irregularidad detectada.",
      "v": "Comprobación e informe del hecho denunciado efectuado por un funcionario de la Superintendencia o por un organismo o laboratorio de certificación autorizado por la Superintendencia para los efectos de lo dispuesto en el artículo 124 del Reglamento Eléctrico o la norma que lo sustituya o reemplace. El personal de la SEC sólo intervendrá en casos especialísimos, debidamente calificados."
    },
    "expedientes": {
      "descripcion": "Los expedientes deberán estar a disposición de la Superintendencia cuando se requieran. Deben disponer al menos de uno de los medios de prueba indicados y se estimará probado el hecho cuando éste se demuestre según los medios de prueba, sin perjuicio de los siguientes casos:",
      "i": "En casos de fallas o intervenciones en equipos de medida que afecten a su mecanismo de relojería o medición, se deberá acreditar mediante un documento de un organismo o laboratorio de certificación autorizado por la Superintendencia.",
      "ii": "En el caso de CNR provocados por intervenciones que buscan evitar que la energía pase por el equipo de medida, como intervenciones de la acometida o block de conexiones, el hecho deberá ser acreditado, como mínimo, mediante fotografías que permitan una inmediata identificación del inmueble y de la irregularidad detectada.",
      "iii": "La notificación en formulario de la empresa eléctrica firmada por el afectado o persona adulta responsable no constituye prueba por sí sola; para acreditar el hecho será necesario demostrar uno de los otros medios de prueba.",
      "iv": "Los certificados y/o informes emitidos por la empresa certificadora deberán ser presentados con la individualización y firma del inspector o personal que realizó la verificación, indicando el equipo de medida, número de cliente, dirección del inmueble y valores de exactitud de medición. Las conclusiones deberán describir el problema que impidió el correcto registro de la energía y señalar si su origen fue una falla interna o provocada por manipulación de terceros. Si se hubiera normalizado o reparado el equipo de medida, el certificado deberá indicar los nuevos valores de exactitud.",
      "v": "Los informes o certificados emitidos por la empresa certificadora deberán incluir el número de Rol Único Tributario de cada una de las personas que los hayan suscrito y no podrán ser emitidos por personal que trabaje directa o indirectamente en la empresa concesionaria que proporciona el suministro. La detección de esta situación determinará el rechazo del CNR."
    }
  },
  "antecedentes_cim": {
    "descripcion": "Para determinar el Consumo Índice Mensual (CIM) se deben incluir en el expediente antecedentes que permitan su cálculo durante el período irregular:",
    "i": "Informes de la empresa eléctrica que individualicen a los funcionarios que detectaron la irregularidad, precisando los hechos que permitan inferir la existencia del CNR, la dirección de las instalaciones, fecha y hora de la visita y relación de inspecciones previas. En caso de conexiones irregulares, se debe consignar el tipo de intervención en el medidor o en las instalaciones.",
    "ii": "Historial de los consumos producidos en la instalación durante al menos dos años o el antecedente disponible si el historial es inferior, incluyendo el historial del medidor (revisiones, calibraciones, tiempo de uso) y el historial de facturaciones que incluya montos facturados por energía y otros cargos, lecturas provisorias y normales, historial de pagos del cliente, cortes y reposiciones del suministro y mantenciones efectuadas por la empresa.",
    "iii": "Carga conectada y en uso de la instalación que presenta la irregularidad, incluyendo lista de artefactos con su potencia individual y horas de uso estimadas, antecedentes exigibles sólo cuando la estimación de los consumos se basa en tales elementos."
  },
  "procedimiento_facturacion": {
    "descripcion": "El procedimiento de facturación de los consumos no registrados o erróneamente registrados se ajustará a los siguientes requisitos copulativos:",
    "a": "La empresa debe enviar a la Superintendencia, dentro de los últimos cinco días hábiles de cada mes, el listado completo de todos los CNR que serían cargados en las cuentas de sus clientes en el mes siguiente, indicando número de cliente, dirección del inmueble y monto del CNR, precisando si su origen se debe a una conexión irregular u otra causa.",
    "b": "La empresa debe comunicar al usuario o cliente la circunstancia de que será cargado el CNR correspondiente en su cuenta, indicando el costo del mismo. Esta comunicación debe constar en la boleta o factura previa a aquella en que se verifique el cobro de la primera cuota y debe contener el aviso al cliente sobre la detección de consumos no registrados y el monto que será cobrado a partir de la próxima boleta o factura.",
    "c": "En la boleta o factura en que se formalice el cobro se debe indicar claramente el valor correspondiente al CNR, la fecha de inicio y término del mismo, el número de la cuota que se cobra y el número total de cuotas del período, verificándose mediante una glosa denominada 'Consumos No Registrados' en la que se consignen dichas menciones.",
    "d": "La omisión de alguno de los requisitos anteriores inhabilitará a la empresa para efectuar el cobro, el que sólo podrá llevarse a cabo una vez que concurran todas las exigencias. Esto se entiende sin perjuicio de que puedan hacerse efectivas las responsabilidades administrativas correspondientes."
  },
  "derogaciones": "Déjanse sin efecto el Oficio Circular N° 3462 de fecha 20.07.2005, que instruye sobre procedimiento de refacturación y cobro de consumos no registrados de energía y de demandas, así como el Oficio Circular N° 7278 de 01.12.2003 y la modificación introducida por Resolución Exenta N° 1465 de 22.08.2004, que imparten instrucciones respecto a la comprobación y determinación de los consumos no registrados de instalaciones eléctricas fraudulentas.",
  "vigencia": "Las instrucciones y derogaciones ordenadas a través de la presente resolución empezarán a regir a contar del primer día hábil del mes siguiente a aquel en que se realice su notificación.",
  "firma": "Patricia Chotzen Gutiérrez",
  "cargo": "Superintendenta de Electricidad y Combustibles",
  "distribucion": [
    "Empresas Eléctricas A.G.",
    "FECEL",
    "FENACOPEL",
    "Gerente del Servicio de Coordinación Técnica para las Cooperativas de Distribución Eléctrica asociadas al Sistema Interconectado Central",
    "Empresas concesionarias de distribución eléctrica",
    "Oficinas Regionales y Provinciales de SEC",
    "Gabinete Superintendenta",
    "DIE",
    "DTSE",
    "DJ",
    "Secretaría General",
    "Oficina de Partes"
  ]
}