{
  "resolucion": {
    "vistos": [
      "Estos antecedentes, junto con lo dispuesto\n  en la Ley N° 18.410, Orgánica de la Superintendencia de Electricidad y Combustibles; en\n  el D.F.L. N° 4/2006, del Ministerio de Economía, Fomento y Reconstrucción, que aprueba\n  el texto refundido, coordinado y sistematizado de la Ley General de Servicios Eléctricos; en\n  el Decreto Supremo N° 327, de fecha 12.12.1997, del Ministerio de Minería, que aprueba\n  el Reglamento de la Ley; en la Ley N° 19.880, de fecha 29.05.2003, sobre Bases de los\n  Procedimientos Administrativos que rigen los actos de los órganos de la Administración del\n  Estado; en el Oficio Circular SEC N° 0436, de fecha 14.01.2015, que imparte instrucciones\n  sobre la recepción y gestión de reclamos de oficio; en la Norma Técnica de Calidad de\n  Servicio para Sistemas de Distribución (NTCSD) 2024, dictada por la Comisión Nacional de\n  Energía; y en la Resolución Exenta N° 36, de fecha 19.12.2024, de la Contraloría General\n  de la República, que fija normas sobre exención del trámite de toma de razón de\n  determinados actos administrativos, dictada conforme a los artículos 98 y 99 de la\n  Constitución Política de la República, al artículo 10 de la Ley N° 10.336, a la Ley N° 21.180\n  sobre Transformación Digital del Estado y a la Ley N° 19.799 sobre Documentos\n  Electrónicos y Firma Electrónica, permiten sustentar el análisis efectuado y las conclusiones\n  que se derivan del presente. La Resolución Exenta N° 36, de 19.12.2024, de la Contraloría\n  General de la República, introduce un nuevo estándar de eficiencia en el control de\n  juridicidad de los actos administrativos, al permitir su tramitación electrónica y eximir\n  fundadamente aquellos que no versen sobre materias esenciales, lo cual resulta\n  especialmente relevante en el contexto del presente proceso de modernización\n  institucional. Su aplicación se alinea con los objetivos de agilización procedimental,\n  trazabilidad documental e interoperabilidad administrativa, contribuyendo al fortalecimiento\n  del ejercicio de la potestad fiscalizadora de esta Superintendencia y a la mejora sustantiva\n  de la respuesta institucional frente a los usuarios del sistema de distribución eléctrica."
    ],
    "considerando": [
      "1.   Que, mediante Resolución Exenta N° 210,\n  de fecha 26 de abril de 2024, la Comisión Nacional de Energía aprobó la Norma Técnica\n  de Calidad de Servicio para Sistemas de Distribución de 2024 (NTCSSD-2024), la cual\n  constituye el texto refundido, sistematizado y actualizado del marco técnico aplicable en\n  materia de seguridad y calidad del servicio eléctrico en los sistemas de distribución. En\n  dicho contexto, la NTCSSD-2024 refuerza los estándares regulatorios en materia de\n  continuidad y calidad del suministro, estableciendo nuevas obligaciones de desempeño\n  para las empresas distribuidoras ante eventos que afecten a los usuarios del sistema\n  eléctrico, e incorpora el indicador denominado Tasa de Cambio de Resolución Normalizada",
      "Caso:2202988 Acción:3881867 Documento:4449248",
      "Dirección: Avenida Bernardo O’Higgins 1465 – Santiago Downtown, Santiago Chile - www.sec.cl\n\f                    RESOLUCION EXENTA ELECTRONICA N° 31909\n                    Santiago, 29 de Abril de 2025",
      "Ajustada (TCRNA), destinado a evaluar objetivamente la gestión de los reclamos normados,\n  conforme a parámetros técnicos y criterios regulatorios previamente definidos.",
      "2.    Que, conforme a lo dispuesto en el artículo\n  8-10 de la Norma Técnica de Calidad de Servicio para Sistemas de Distribución (2024),\n  esta Superintendencia deberá dictar, un Manual de Procedimiento para la Resolución de\n  Reclamos, previsto en el inciso final del artículo 5-21 de la misma norma. Dicho Manual\n  deberá contener, a lo menos, la clasificación, análisis, evaluación y resolución de los\n  reclamos normados. Asimismo, las empresas distribuidoras deberán presentar a esta\n  Superintendencia, dentro del plazo de tres meses desde su dictación, un plan de\n  adecuación institucional, el cual será aceptado por esta última en caso de cumplir con los\n  requerimientos establecidos en el referido instrumento. En cumplimiento de dicha obligación\n  normativa, durante el año 2024 esta Superintendencia llevó a cabo un proceso técnico-\n  administrativo, sustentado en reuniones periódicas con las empresas concesionarias de\n  distribución eléctrica, formalizado mediante una mesa de trabajo interinstitucional. Este\n  proceso tuvo por objeto unificar criterios en la gestión de reclamos, mediante la\n  implementación de un procedimiento estandarizado aplicable a las distintas categorías\n  definidas, asegurando con ello la calidad del servicio, la satisfacción del cliente regulado y\n  el cumplimiento del marco normativo vigente. Dicho trabajo culminó con la elaboración de\n  un catálogo sistemático de materias, que constituye el eje estructural del Manual que se\n  aprueba mediante el presente acto administrativo.",
      "3.    Que, todo lo anterior se encuentra en plena\n  concordancia con lo dispuesto en la Resolución Exenta N° 36, de fecha 19.12.2024, de la\n  Contraloría General de la República, en cuanto permite la tramitación electrónica y la\n  exención de toma de razón respecto de actos administrativos que no versen sobre materias\n  esenciales. En este sentido, la dictación del Manual de Procedimiento para la Resolución\n  de Reclamos, así como los actos derivados de su implementación, podrán sujetarse a los\n  mecanismos de control de reemplazo y registro establecidos en dicha resolución,\n  resguardando los principios de legalidad, probidad, eficacia administrativa y transparencia,\n  en consonancia con la transformación digital del Estado y el principio de buena\n  administración pública que orienta la actuación de esta Superintendencia."
    ],
    "resuelvo": [
      "1.      Establézcase, mediante la presente\n  resolución, el “Manual de Tramitación de Reclamos Masivos”, el cual forma parte integrante\n  de este acto administrativo y cuya observancia será de carácter obligatorio e inmediato para\n  todas las concesionarias de distribución eléctrica, a partir de la fecha de emisión del\n  presente documento. Este Manual comprende un preámbulo general y un conjunto de\n  documentos anexos, los cuales se entienden incorporados para todos los efectos legales y\n  administrativos y serán de aplicación directa para la tramitación y resolución de los reclamos\n  asociados a incidentes masivos, conforme a lo indicado en cada uno de los instrumentos\n  que lo componen. Los documentos que conforman el citado Manual son los siguientes:",
      "Caso:2202988 Acción:3881867 Documento:4449248",
      "Dirección: Avenida Bernardo O’Higgins 1465 – Santiago Downtown, Santiago Chile - www.sec.cl\n\f                    RESOLUCION EXENTA ELECTRONICA N° 31909\n                    Santiago, 29 de Abril de 2025",
      "•   Anexo N°1:               Facturación Excesiva.",
      "•   Anexo N°1.1:             Error de Lectura.",
      "•   Anexo N°2:               Facturación Provisoria.",
      "•   Anexo N°3:               Cobros Indebidos.",
      "•   Anexo N°3.1:             Tabla reorganizada de servicios asociados al\n                                           suministro de Energía.",
      "•   Anexo N°4:               Atención Comercial.",
      "•   Anexo N°5:               Denuncias Asociadas a Calidad de Suministro y\n                                           Producto.",
      "•   Anexo N°6:               Denuncias por No Cumplimiento de Instrucción.",
      "2.       Dispóngase      que,    los   reclamos\n  relacionados con Consumos No Registrados (CNR), Radicación de Deudas, y Conexión y\n  Ampliación de Servicios, aun cuando no han sido expresamente incorporados en el Manual\n  señalado en el numeral anterior, deberán ser tramitados íntegra y exclusivamente conforme\n  al marco normativo vigente a la fecha de promulgación del presente acto administrativo,\n  manteniendo su tratamiento regulatorio bajo los procedimientos actualmente aplicables.\n  Asimismo, dichos reclamos deberán ser plenamente considerados para efectos del cálculo\n  del indicador Tasa de Cambio de Resolución Normalizada Ajustada (TCRNA), de\n  conformidad con lo establecido en el artículo 5-21 de la Norma Técnica de Calidad de\n  Servicio para Sistemas de Distribución, aprobada por la Comisión Nacional de Energía en\n  el año 2024.",
      "ANÓTESE, NOTIFÍQUESE Y ARCHÍVESE",
      "MARTA CABEZA VARGAS\n                        Superintendenta de Electricidad y Combustibles.",
      "Firmado digitalmente por\n                                   MARTA CABEZA VARGAS",
      "Caso:2202988 Acción:3881867 Documento:4449248",
      "Dirección: Avenida Bernardo O’Higgins 1465 – Santiago Downtown, Santiago Chile - www.sec.cl"
    ],
    "anexos_lista": [
      "Anexo N°1:               Facturación Excesiva.",
      "Anexo N°1.1:             Error de Lectura.",
      "Anexo N°2:               Facturación Provisoria.",
      "Anexo N°3:               Cobros Indebidos.",
      "Anexo N°3.1:             Tabla reorganizada de servicios asociados al",
      "Anexo N°4:               Atención Comercial.",
      "Anexo N°5:               Denuncias Asociadas a Calidad de Suministro y",
      "Anexo N°6:               Denuncias por No Cumplimiento de Instrucción."
    ]
  },
  "preambulo": {
    "definiciones_y_principios": [
      "MANUAL DE PROCEDIMIENTO DE RESOLUCIÓN DE RECLAMOS",
      "Preámbulo",
      "DEFINICIONES Y PRINCIPIOS",
      "El presente documento surge como resultado del trabajo conjunto entre la",
      "Superintendencia de Electricidad y Combustibles (SEC), la Asociación Gremial de",
      "Empresas Eléctricas AG y la Federación Nacional de Cooperativas Eléctricas, desarrollado",
      "durante el año 2024. Esta colaboración tuvo como propósito principal identificar y",
      "estandarizar procedimientos que permitan una gestión eficaz, equitativa y transparente de",
      "los reclamos presentados por los usuarios, considerando las necesidades actuales y la",
      "experiencia acumulada desde la publicación del procedimiento normado a través del Oficio",
      "Circular N° 436 de 2015.",
      "En este marco, se trabajaron las principales tipologías de reclamos que reciben las",
      "empresas concesionarias de distribución eléctrica, desarrollando directrices y",
      "procedimientos específicos para:",
      "•   Fortalecer la atención de los usuarios.",
      "•   Mejorar la respuesta de las empresas concesionarias.",
      "•   Garantizar el cumplimiento normativo en todas las etapas del proceso de gestión.",
      "Producto de este trabajo colaborativo, se han definido los siguientes principios",
      "rectores como base para la actualización y complementación del procedimiento:"
    ],
    "proteccion_derechos_cliente": [
      "Las empresas deberán garantizar la existencia de canales accesibles, claros y",
      "visibles que permitan a los usuarios ejercer su derecho a presentar reclamos de manera",
      "directa. Esto incluye disponer de secciones específicas e identificables en sus plataformas",
      "digitales, así como en sus canales físicos y telefónicos. Además, deberán proporcionar",
      "información transparente y comprensible sobre los procedimientos y opciones disponibles,",
      "facilitando así una gestión eficiente y alineada con los estándares normativos.",
      "No se considerarán como reclamos aquellos incidentes en los que exista evidencia",
      "de que el usuario manifestó expresamente que su gestión corresponde a una solicitud,",
      "consulta o aclaración sobre una materia específica. Sin embargo, la concesionaria deberá",
      "siempre ofrecer al usuario la opción de presentar un reclamo si así lo desea."
    ],
    "claridad_clasificacion_reclamos": [
      "Garantizar que los reclamos sean correctamente categorizados desde el inicio del",
      "proceso, permitiendo determinar su causa raíz y abordarlos de manera eficiente. Una",
      "clasificación adecuada asegura que cada reclamo siga el procedimiento que mejor",
      "responde a su naturaleza y contexto.",
      "La concesionaria carga con la prueba de acreditar la existencia, monto y validez de",
      "la deuda exigida mediante los cobros efectuados en las respectivas facturaciones.",
      "La distribuidora tiene el derecho a cobrar intereses corrientes no capitalizables por",
      "las deudas vencidas, pero no genera intereses la deuda que es parte de un cobro",
      "improcedente, como cuando se cobra más que lo debido."
    ],
    "foco_atencion_respuestas": [
      "Las empresas deberán priorizar la gestión y resolución adecuada de los reclamos",
      "en la primera instancia (gestión empresa), asegurando que las respuestas proporcionadas",
      "a los usuarios sean claras, fundamentadas y comprensibles. En los casos en que se acceda",
      "a lo reclamado o requerido por el cliente, las empresas deberán establecer un plazo",
      "concreto y definido para la solución, indicando el tiempo estimado o la planificación",
      "necesaria para concretar la acción comprometida.",
      "Cuando no sea posible acceder la solicitud del cliente (respuesta no favorable), la",
      "empresa deberá explicar de manera detallada las razones normativas, técnicas o",
      "administrativas que justifiquen dicha decisión, asegurando siempre la transparencia y",
      "claridad en la comunicación.",
      "Toda respuesta de primera instancia dada a los usuarios, en caso de referirse la",
      "presentación a un asunto de facturación, debe acompañarse de la cartola de facturación, el",
      "registro de los consumos y el estado de pago, de los últimos 24 meses."
    ],
    "consistencia_informacion": [
      "Verificar que la información contenida en los expedientes sea coherente con los",
      "sistemas internos de las empresas y los procesos de información regulatoria que envía a la",
      "Superintendencia. Esto incluye garantizar que los datos registrados, analizados y",
      "reportados sean completos, precisos y verificables.",
      "Para efectos de calidad de servicio comercial, todo incidente de segunda instancia",
      "que no sea un reclamo, donde efectivamente se verificó el hecho detonante, tales como",
      "interrupción de suministro o variaciones de voltaje, será contabilizado en contra de la",
      "concesionaria."
    ],
    "determinacion_causa_raiz": [
      "Establecer un análisis detallado del origen de los reclamos, en particular aquellos",
      "relacionados con incrementos de consumo. Este análisis debe identificar posibles errores",
      "en los procesos de lectura/medición, facturación, fugas eléctricas, o cambios en los hábitos",
      "de consumo del cliente."
    ],
    "garantia_suministro": [
      "Durante la resolución de un reclamo, las empresas deben garantizar la continuidad",
      "del suministro eléctrico en todos los casos donde existan montos en disputa. Los usuarios",
      "podrán mantener el pago de los consumos regulares no cuestionados mientras se resuelve",
      "la discrepancia.",
      "La concesionaria nunca podrá interrumpir o amenazar con la interrupción de",
      "suministro, interpelando el pago de una deuda no radicada.",
      "En igual sentido, la autorización de radicación por escrito que otorga el propietario a",
      "la concesionaria para radicar deudas siempre será anterior a la deuda que se radica y no",
      "podrá superar las tres siguientes boletas, salvo que exista nueva autorización, y así",
      "sucesivamente."
    ],
    "soporte_documental": [
      "Todo reclamo debe estar respaldado por documentación clara y suficiente, que",
      "justifique las acciones tomadas y facilite el análisis tanto por la empresa como por la",
      "Superintendencia en caso de escalamiento."
    ],
    "mejora_continua_evaluacion": [
      "El presente procedimiento será evaluado periódicamente por la Superintendencia",
      "de Electricidad y Combustibles (SEC), en colaboración con las empresas concesionarias y",
      "otros actores relevantes. La periodicidad de estas evaluaciones será acordada de manera",
      "conjunta, considerando las necesidades del proceso y los resultados obtenidos, con el",
      "propósito de garantizar su eficacia, pertinencia y alineación con las expectativas",
      "regulatorias y de los usuarios."
    ],
    "alcance_tipologias": [
      "El presente manual establece el marco de acción para la gestión de reclamos por",
      "parte de las empresas distribuidoras, abarcando las principales tipologías identificadas en",
      "el proceso de elaboración. No obstante, existen reclamos que, aun cuando no han sido",
      "desarrollados en este documento, se entienden como parte integrante de los",
      "procedimientos aquí regulados debido a que cuentan con regulación vigente.",
      "En este sentido, los reclamos por Consumos No Registrados (CNR) se encuentran",
      "normados mediante Resolución Exenta SEC N°1952 de fecha 23.10.2009, por tanto, deben",
      "ser tramitados conforme a dicho marco regulatorio. Asimismo, los reclamos por Radicación",
      "de Deudas están expresamente regulados en la Ley General de Servicios Eléctricos (DFL",
      "N° 4/2006, en sus artículos 141 y 225, letra q), así como en el artículo 147 del Reglamento",
      "Eléctrico (DS N° 327/1997).",
      "Adicionalmente, los reclamos relacionados con procesos de Conexión y Ampliación",
      "de suministro eléctrico se encuentran sujetos a plazos y requisitos normativos específicos,",
      "por lo que su tratamiento deberá ajustarse a la regulación vigente sin posibilidad de ser",
      "excluidos del presente procedimiento.",
      "Por lo anterior, los reclamos por CNR, Radicación de Deudas, Conexión y",
      "Ampliación serán considerados en la medición del indicador TCRNA, conforme a lo",
      "dispuesto en el artículo 5-21 de la Norma Técnica de Calidad de Servicio para Sistemas de",
      "Distribución (2024), asegurando su debida contabilización en la evaluación de desempeño",
      "de las empresas distribuidoras."
    ]
  },
  "anexo_n1": {
    "intro": [],
    "seccion_1_definición_de_reclamos_por_cobros_excesivos_/_facturación": [
      "DEFINICIÓN DE RECLAMOS POR COBROS EXCESIVOS / FACTURACIÓN",
      "EXCESIVA",
      "La \"facturación excesiva\" es un reclamo que un cliente realiza cuando considera que",
      "la cantidad que se le ha cobrado por su consumo de electricidad es mayor de lo que",
      "normalmente paga. Este tipo de reclamo se diferencia de otros porque se enfoca",
      "únicamente en un aumento significativo en la cantidad de electricidad registrada, medida",
      "en kWh.",
      "La \"facturación o cobros excesivos\" se refiere específicamente a situaciones en las",
      "cuales el monto facturado por el uso de energía eléctrica supera de manera significativa el",
      "patrón habitual de consumo del cliente. Este aumento en el consumo debe ser real y no",
      "estar relacionado con errores en la lectura del medidor, facturación provisoria, consumos",
      "no registrados, deudas pendientes, discrepancias en las tarifas, reliquidaciones o cualquier",
      "otro cargo adicional distinto a consumo de energía, gastos comunes por totalizador, entre",
      "otros.",
      "Para considerar un reclamo como \"facturación o cobro excesivo\", primero se deben",
      "descartar estas posibles causas mencionadas anteriormente, centrándose en determinar si",
      "el aumento en el consumo se debe a alguno de los siguientes factores:",
      "a) Cambio en hábitos de consumo: Este factor se relaciona con cambios en el",
      "comportamiento del cliente, como la adquisición de nuevos dispositivos eléctricos,",
      "la llegada de nuevos residentes o cualquier otra circunstancia que incremente el uso",
      "de energía eléctrica en el hogar.",
      "b) Fuga en la instalación interior: Se refiere a situaciones en las que hay consumos",
      "eléctricos registrados debido a fugas o derivaciones de energía.",
      "c) Error en la exactitud de medida del medidor: Este problema se presenta cuando el",
      "medidor de electricidad tiene fallos que causan una medición incorrecta del",
      "consumo.",
      "En los casos de posible 'Error de lectura', si el cliente lo manifiesta explícitamente al",
      "momento de ingresar el reclamo, este será tratado conforme a dicha tipología. No obstante,",
      "si el reclamo es ingresado con otra clasificación —por ejemplo, como Facturación",
      "Excesiva—, la empresa podrá reclasificarlo a 'Error de lectura' en primera instancia, siempre",
      "que los antecedentes presentados así lo justifiquen.",
      "Cuando no se pueda establecer con claridad que el reclamo corresponde a un error",
      "de lectura, este será tratado bajo la tipología de Facturación Excesiva.",
      "Para mejor comprensión de los clientes, la distribuidora publicará en su sitio Web",
      "información acerca de las tipologías de reclamo, de forma de apoyar educativamente su",
      "mejor clasificación.",
      "La Superintendencia llevará a cabo una medición anual de la tasa de reclamos",
      "correctamente clasificados, con el objetivo de identificar desviaciones y proporcionar",
      "insumos para la supervisión. La implementación de medidas de mejora, la corrección de",
      "desvíos será responsabilidad de las empresas distribuidoras, conforme a la normativa",
      "vigente."
    ],
    "seccion_2_procedimiento_para_analizar_reclamos_de_facturación_excesiva": [
      "PROCEDIMIENTO PARA ANALIZAR RECLAMOS DE FACTURACIÓN EXCESIVA",
      "Análisis detallado del reclamo mediante la identificación y descripción de las",
      "distintas etapas que conforman su tramitación:",
      "2.1. Recepción del reclamo gestión empresa (primer piso):",
      "La recepción del reclamo debe ser idealmente orientada y depurada. En esta etapa",
      "se debe buscar la correcta tipología.",
      "Consideraciones en el ingreso y recepción del reclamo:",
      "a) Confirmación de la normativa La empresa debe asegurarse de que se cumplan",
      "todas las disposiciones establecidas por el organismo regulador1, incluyendo el",
      "registro adecuado de los reclamos y la asignación de un número de identificación",
      "único, así también la confirmación de ingreso al ciudadano/cliente.",
      "b) Evaluación del contenido del reclamo Es importante que el equipo de atención",
      "analice el contenido del reclamo y los antecedentes de la cuenta del cliente para",
      "determinar si se ajusta a la definición de facturación excesiva, es decir, si el cliente",
      "expresa su desacuerdo con el monto facturado por su consumo de electricidad y",
      "considera que es superior a sus valores habituales o típicos.",
      "2.2. Confirmación de descarte de causas comunes y causas interiores:",
      "El punto de contacto o analista verifica que las causas comunes, como CNR,",
      "Facturación Provisoria o Cobros Indebidos, hayan sido descartadas previamente según el",
      "procedimiento general. En cuanto a causas interiores, si estas no pueden ser verificadas",
      "con datos del sistema, la empresa deberá solicitar información adicional al cliente antes de",
      "emitir una conclusión",
      "Causas interiores: Se refieren a las causas que escapan de la responsabilidad de la",
      "distribuidora, se manifiestan por variables asociadas al cliente o sus instalaciones:",
      "•   Cambio en hábitos de consumo",
      "•   Fuga en instalación interior",
      "Estos puntos se deben incorporar en las comunicaciones de las empresas",
      "distribuidoras.",
      "La distribuidora debe revisar distinta información dependiendo del caso, entre los",
      "principales puntos de control tenemos: el historial del consumo del cliente comparando los",
      "meses reclamados con los meses espejo del año anterior; si existe una facturación",
      "provisoria previo al o los consumos reclamados pasará a esa categoría; si existe",
      "acumulación de deuda revisar posibles malas imputaciones o si existen cargos fuera de lo",
      "habitual. La empresa debe contar con los siguientes medios de verificación disponible de:",
      "•   Registro histórico del consumo de energía del cliente.",
      "1",
      "Las distribuidoras deben llevar su registro de reclamos de acuerdo con lo señalado por el Oficio Circular",
      "SEC N°0436/2015, el cual establece los medios para comunicar el reclamo y la manera de gestionar su",
      "recepción.",
      "•   Copia de las últimas lecturas del medidor con fechas.",
      "•   Registro de cualquier facturación provisoria aplicada.",
      "•   Historial de pagos y deudas acumuladas.",
      "•   Detalle de todos los cargos adicionales en la factura.",
      "*Nota importante: La información que la empresa declare en la respuesta y en el",
      "expediente que disponga para la Superintendencia debe ser consistente con la",
      "información de sus sistemas de facturación y atención comercial, así como de la que",
      "declara a través de los procesos de información con el organismo regulador. La SEC",
      "podrá verificar esa consistencia de información en cualquier momento.",
      "Además, la empresa mantendrá registro de documentos o medios probatorios que",
      "sean relevantes para enfrentar el reclamo.",
      "2.3. Categorización de la tipología a partir del descarte y/o identificación de la",
      "causa raíz:",
      "Como resultado del paso anterior la empresa procederá a validar la tipología del",
      "reclamo, o en su defecto a recategorizarlo y atenderlo de acuerdo con el procedimiento",
      "particular de la tipología resultante de este análisis previo.",
      "En el caso de verificar la tipología de facturación excesiva corresponderá avanzar al",
      "siguiente punto.",
      "2.4. Identificación de la causa raíz:",
      "Una vez descartadas las causas potenciales anteriores que podrían estar originando",
      "la facturación o cobro excesivo y ya validado el aumento anómalo de la facturación en",
      "función del consumo, corresponderá determinar la causa raíz del aumento en el consumo",
      "de energía eléctrica, la empresa procederá con el siguiente árbol de decisión que centre su",
      "análisis en la naturaleza de cargos y/o causas que originan reclamos por facturación",
      "excesiva que son principalmente:",
      "a) Si el consumo del período reclamados es > 2 veces que el mismo período del año",
      "anterior, se busca causal de aumento de facturación",
      "•   Causas internas:",
      "o   Cambio en hábitos de consumo/nuevos equipos eléctricos",
      "o   Fuga interior",
      "•   Error de lectura:",
      "o   Se solicita al cliente aportar lectura o autorizar verificación por parte de",
      "la empresa, con costo a su cargo, siempre que la empresa haya realizado",
      "una lectura efectiva.",
      "En caso de optar por la verificación, esta se realizará en terreno y tendrá",
      "como finalidad corroborar que la lectura inicial fue efectuada",
      "correctamente por parte de la empresa.",
      "•   Problema de medidor:",
      "o   Se le ofrece verificación del medidor sin costo dado que los puntos",
      "anteriores no permitieron despejar la causa de la facturación excesiva",
      "b) Si el consumo del periodo reclamado es < 2 veces que el mismo periodo año",
      "anterior, se responde que está dentro del comportamiento habitual y se cierra.",
      "•   Si cliente no está de acuerdo con cierre, se le solicita aportar lectura / ofrece",
      "verificación lectura o de medidor con eventual costo.",
      "2.5. Aplicación de procedimiento específico para facturación excesiva según",
      "causa raíz:",
      "Es importante destacar que, este árbol de decisión debe hacerse una vez que se",
      "descarten las otras casuísticas como (CNR, Facturación Provisoria, Cobro Indebido, etc.).",
      "Para resolver el requerimiento del usuario en primera instancia, se deben estudiar",
      "los siguientes aspectos del reclamo:",
      "Si la revisión de los puntos anteriores no determina una solución a las dudas",
      "presentadas por el cliente, la atención de primer piso realizará un análisis del o los",
      "consumos reclamados.",
      "Esto es: respecto del consumo o consumos del mes o meses cuestionados deben",
      "contrastarse con el o los meses similares, pero del año anterior.",
      "Si el consumo del período reclamado es superior en 2 veces2 al promedio de los",
      "consumos del mismo periodo3 del año anterior, la distribuidora apoyará en direccionar la",
      "indagación respecto a alguna causa interna, luego indagará por un posible error de lectura4,",
      "solicitará al cliente el dato para validar consistencia y finalmente ofrecerá una visita para la",
      "verificación rápida de la exactitud del medidor en terreno, sin costo para el usuario.",
      "Si el consumo del período reclamado es menor o igual en 2 veces al promedio de",
      "los consumos del mismo periodo del año anterior, la distribuidora procederá al cierre. Si el",
      "cliente no está de acuerdo con el cierre, se le solicita aportar la lectura para descartar esta",
      "tipología5 o en su defecto se ofrece verificación lectura o de medidor con eventual costo.",
      "Debe existir además en el criterio de cobro excesivo, un límite máximo de facturación",
      "mensual, relacionado con la potencia máxima declarada en la boleta del usuario. Ejemplo",
      "una instalación de 2kW de potencia no puede consumir más de 400 kWh al mes.",
      "Para los reclamos de segundo piso que el consumo del período reclamado no",
      "supere las 2 veces del período espejo, la SEC resolverá en base al consumo histórico como",
      "no ha lugar. En caso de que supere las 2 veces el período espejo (y por ende requieren",
      "verificación) y la distribuidora no haya efectuado la verificación de exactitud del medidor en",
      "primera instancia, la verificación rápida de primera parte sin costo para el usuario se deberá",
      "acompañar con la evacuación del traslado del reclamo, de lo contrario se tendrá como ha",
      "lugar el reclamo.",
      "2",
      "La referencia de “2 veces el consumo” está tomado a partir de la experiencia",
      "3",
      "Si es sólo un mes el reclamado, la comparación debe hacerse con el promedio del mismo mes del",
      "año anterior, el mes anterior y posterior de este último. Por ejemplo, si el mes reclamado es febrero",
      "2024, la comparación hay que hacerla con enero, febrero, marzo 2023. En caso los meses",
      "reclamados sean más de uno, se tomarán los mismos meses del año anterior.",
      "4",
      "En caso el reclamo se encamine como Error de Lectura, pero se mantiene la tipología original de",
      "Facturación Excesiva.",
      "5",
      "En caso el reclamo se encamine como Error de Lectura, se atiende de esa forma (Anexo), pero se",
      "mantiene la tipología original de Facturación Excesiva. En estos casos si efectivamente hubo un error",
      "de lectura, fue marginal y se debiera arreglar en la siguiente lectura.",
      "*Nota importante: Es importante tener en cuenta que el cliente siempre tiene la",
      "facultad de solicitar una verificación de medidor por parte de un organismo de",
      "certificación autorizado por la SEC, como establece al artículo 125 del Reglamento.",
      "Sin embargo, dado el posible costo que podría significar para el cliente, esta",
      "alternativa se ofrecerá únicamente cuando el mayor consumo es menor al doble del",
      "periodo espejo o la distribuidora puede acreditar mantención periódica del empalme.",
      "2.6. Registro de resultados (Expediente):",
      "Se registran todos los resultados, acciones tomadas y comunicaciones con el cliente",
      "en un registro sistemático y claro en el expediente del reclamo, disponible para la entrega",
      "o acceso del cliente como de la Superintendencia de Electricidad y Combustibles.",
      "2.7. Tipología y medios probatorios:",
      "En caso de que el reclamo vaya a SEC, la distribuidora deberá especificar la",
      "tipología con la que se tramitó y deberá mostrar claramente destacados los medios",
      "probatorios usados en el análisis, los cuales podrían ser:",
      "•   Informe de historial de consumos con la comparación del mismo mes o meses del",
      "año anterior.",
      "•   Cartola de cuenta corriente.",
      "•   Cartola de consumo.",
      "•   Informe de verificación del medidor (en caso corresponda y puede ser verificación",
      "rápida de medidor, OLCA en terreno o OLCA de laboratorio).",
      "•   Carta respuesta a esta tipología de reclamo, que exprese una explicación clara e",
      "incorpore la solicitud de revisión del medidor con posible costo como última",
      "instancia.",
      "2.8. Respuesta al cliente:",
      "Se comunica al cliente el resultado del análisis y se explica si el cobro procede o si",
      "se realizarán correcciones en la factura. Se brindan consejos y recomendaciones según",
      "sea necesario. La carta tendrá al menos los siguientes elementos:",
      "•   Revisión del caso o historial de revisión.",
      "•   Cuadro o gráfico ilustrativo del historial de consumo (opción de mostrarlo en anexo).",
      "•   Conclusiones.",
      "•   Recomendaciones en el que estará consideradas la orientación de eficiencia",
      "energética y cómo seguir con el reclamo si lo desea y el derecho a escalamiento",
      "SEC.",
      "Medio",
      "Qué es                 Para qué sirve                Condición",
      "Probatorio",
      "Combinación del         Utilizado para identificar",
      "historial de consumo y     patrones de consumo y",
      "la cartola de consumo     verificar si hay aumentos",
      "en un solo documento,      significativos. También",
      "Informe de",
      "que muestra la           ayuda a descartar la",
      "Historial y",
      "comparación del          posibilidad de que se               N/A",
      "Cartola de",
      "consumo durante los        hayan emitido varias",
      "Consumo",
      "meses reclamados       boletas en un mismo mes,",
      "versus los mismos       lo cual podría resultar en",
      "períodos del año          un cobro acumulado",
      "anterior, junto con    interpretado erróneamente",
      "todos los cargos y         como un consumo",
      "ajustes.                excesivo.",
      "Detalle de todos los",
      "movimientos             Para corroborar la",
      "financieros en la      exactitud de los cargos y",
      "cuenta del cliente       pagos, y para descartar",
      "Cartola de",
      "relacionados con el      errores como duplicación",
      "Cuenta                                                                           N/A",
      "servicio eléctrico,     de facturación o cobros",
      "Corriente",
      "incluyendo cargos,       acumulados que podrían",
      "pagos, ajustes y          confundirse con un",
      "cualquier otro          consumo excesivo.",
      "movimiento relevante.",
      "Será exigible cuando el",
      "consumo del período",
      "reclamado supere en",
      "más del doble al",
      "registrado en el mismo",
      "período del año anterior.",
      "En caso contrario, se",
      "considerarán las",
      "lecturas correctas y",
      "correlativas como",
      "referencia.",
      "Durante la prueba,",
      "Este informe es decisivo       deberán registrarse los",
      "cuando se supera el límite       siguientes parámetros",
      "de 2 veces el consumo             eléctricos: tensión,",
      "Documento que reporta",
      "excesivo sobre el            corriente, potencia y",
      "los resultados de la",
      "Informe de                                 promedio del período del           factor de potencia.",
      "verificación del",
      "Verificación                                  año anterior, para          Respecto a la medición",
      "medidor, ya sea por la",
      "del Medidor                                determinar si el aumento             de exactitud del",
      "OLCA o por medición",
      "se debe a un problema en           medidor, se deberá",
      "en terreno.",
      "el medidor o si las lecturas   indicar expresamente el",
      "son correctas y                 margen de error",
      "correlativas.            observado, el cual será",
      "evaluado conforme a los",
      "límites y criterios",
      "establecidos en la",
      "normativa técnica",
      "vigente.",
      "En cuanto al porcentaje",
      "de carga aplicada, este",
      "deberá ser informado y",
      "corresponder a",
      "condiciones",
      "representativas del uso",
      "real del medidor",
      "*Nota importante: Para la adecuada evaluación de reclamos relacionados con cobros,",
      "en cualquiera de sus subtipologías, las empresas distribuidoras deberán presentar",
      "un historial de consumo, facturación y pagos con un mínimo de 24 meses previos al",
      "periodo reclamado. En casos donde el reclamo involucre situaciones no resueltas o",
      "ajustes que se extiendan más allá de dicho período, se deberá proporcionar el",
      "historial completo necesario para esclarecer el origen del cobro."
    ]
  },
  "anexo_n1_1": {
    "intro": [],
    "seccion_1_solicitud_de_lectura_al_cliente:_si_se_encuentran_diferencias_relevantes_en_la_lectura": [
      "Solicitud de lectura al cliente: Si se encuentran diferencias relevantes en la lectura",
      "del medidor en comparación con el historial, se procede a solicitar al cliente que",
      "proporcione su propia lectura del medidor. Se recomienda que esta lectura se",
      "obtenga de manera ideal mediante una fotografía o a través de una comunicación",
      "telefónica."
    ],
    "seccion_2_verificación_de_coherencia:_se_compara_la_lectura_aportada_por_el_cliente_con_sus": [
      "Verificación de coherencia: Se compara la lectura aportada por el cliente con sus",
      "consumos anteriores. Si la lectura proporcionada es menor que la originalmente",
      "registrada y es coherente con los patrones de consumo anteriores, se considera ese",
      "valor para la facturación. Esto sugiere que la lectura previa pudo haber sido",
      "incorrecta."
    ],
    "seccion_3_credibilidad_para_el_cliente._si_la_lectura_aportada_por_el_cliente_es_consistente,_se": [
      "Credibilidad para el cliente. Si la lectura aportada por el cliente es consistente, se",
      "utiliza para la facturación y se realiza el ajuste correspondiente si corresponde. La",
      "distribuidora establecerá repitencias.",
      "El aporte de lectura por parte del usuario no puede considerarse permanente",
      "a través del tiempo. Es importante recalcar que la obligación de realizar una",
      "lectura efectiva recae, en primer lugar, en las empresas concesionarias, y",
      "dicha responsabilidad no puede ser trasladada a los usuarios."
    ],
    "seccion_4_ofrecer_verificación_de_lectura:": [
      "Ofrecer verificación de lectura:",
      "a) Reclamo de Primera Instancia: En el caso del reclamo inicial de facturación",
      "excesiva, si la lectura aportada por el cliente no es coherente con sus registros",
      "anteriores (por ejemplo, indica que el medidor está retrocediendo o presenta",
      "discrepancias), y si la empresa no acepta esta lectura como válida, se le ofrecerá",
      "al cliente la opción de agendar una verificación de lectura llenando un formato",
      "de aceptación en el que además se indica el costo del servicio y su cobro",
      "únicamente si la lectura por la distribuidora había sido correcta. Eventualmente",
      "el cliente podría decir que sí pero no dar las facilidades para la verificación, en",
      "este caso debe cerrarse como no ha lugar para el cliente.",
      "b) Reclamo de Segunda Instancia: Si el reclamo ha avanzado a la segunda",
      "instancia y aún persisten dudas sobre la lectura del medidor, sin perjuicio del",
      "historial de lecturas que debe aportar la concesionaria, será de cargo del usuario",
      "acreditar sus dichos."
    ],
    "seccion_5_resolución_del_reclamo:_en_caso_de_que_el_cliente_no_acepte_la_opción_de": [
      "Resolución del reclamo: En caso de que el cliente no acepte la opción de",
      "verificación de lectura, y no aporte prueba categórica de sus dichos, |el",
      "procedimiento establece que el reclamo se resolverá como desfavorable, lo que",
      "significa que se mantendrá la facturación original."
    ]
  },
  "anexo_n_2": {
    "intro": [],
    "seccion_1_definición_de_reclamos_por_facturación_provisoria:": [
      "DEFINICIÓN DE RECLAMOS POR FACTURACIÓN PROVISORIA:",
      "La \"facturación provisoria\" es un reclamo que un cliente realiza por cobros",
      "excesivos, provocados por facturaciones con consumos provisorios o consumo cero,",
      "producto de una o más lecturas no efectivas, en otras palabras, por no lectura del registro",
      "de los consumos por el aparato de medida, ya sea por responsabilidad de la distribuidora o",
      "del usuario, cuando el aparato no está visible para su lectura.",
      "En general, los reclamos se presentan por facturaciones con consumos",
      "subestimados respecto del consumo real, de modo que, una vez que ocurre el",
      "“sinceramiento” del consumo (lectura efectiva), se genera una diferencia de consumos que",
      "impactan en un cobro más elevado. Al igual que en facturación excesiva, siempre se refiere",
      "kWh.",
      "La condición para que un reclamo sea calificado como “facturación provisoria” es",
      "que se visualice una o más facturaciones promedio previo a la lectura real.",
      "En esta tipología se suelen presentar inconsistencias producto de errores o vicios",
      "en el proceso de lectura, que son informadas como lecturas normales, estas lecturas",
      "pueden calificarse como “lecturas inventadas”, siendo las más comunes:",
      "a) Lecturas normales cero.",
      "b) Lecturas normalizadas idénticas a las provisionadas.",
      "c) Lecturas sin periodicidad lógica: Secuencia mensual en las lecturas.",
      "La Superintendencia podrá establecer mediciones de la tasa de reclamos",
      "clasificados correctamente y calificados como “lecturas inventadas”, de modo de levantar",
      "los desvíos para implementar medidas de mejora.",
      "Las distribuidoras deben implementar un sistema de verificación previa para detectar",
      "estas inconsistencias y garantizar que la información en los reclamos y en el proceso STAR",
      "sea coherente y precisa."
    ],
    "seccion_2_procedimiento_para_analizar_reclamos_de_facturación": [
      "PROCEDIMIENTO PARA ANALIZAR RECLAMOS DE FACTURACIÓN",
      "PROVISORIA",
      "Profundización del reclamo a través de las etapas por las que pasa:",
      "2.1. Recepción del reclamo gestión empresa (Primer piso):",
      "La recepción del reclamo debe identificar el (los) promedio(s) para su correcta",
      "clasificación.",
      "Caso ejemplo:",
      "• Azul: consumo normal.",
      "• Naranjo: consumo",
      "provisorio.",
      "• Verde: consumo normal",
      "post lectura efectiva.",
      "2.2. Identificación de la causa raíz:",
      "El reclamo suele ser producto del ocultamiento y acumulación del consumo que es",
      "mayor al sincerarse la lectura, lo que se produce por una imposibilidad del lector de la",
      "distribuidora de acceder al equipo de medida o, eventualmente, por error de la distribuidora",
      "en el proceso de lectura. En este sentido, la distribuidora deberá demostrar que trató de",
      "leer el medidor.",
      "Las distribuidoras deben revisar que las lecturas que se informan como “normales”",
      "estén exentas de tener algún error o vicio y evitar elevarlas a segunda instancia:",
      "a) Lecturas normales cero.",
      "b) Lecturas normalizadas idénticas a las provisionadas.",
      "c) Lecturas sin periodicidad lógica: Secuencia mensual en las lecturas.",
      "2.3. Medios probatorios:",
      "Los medios probatorios deben ser universales para todas las distribuidoras. La",
      "distribuidora debe de demostrar que en el proceso de lectura se realizaron intentos de",
      "obtener la data, se consideran medios probatorios adecuados los siguientes:",
      "a) Primera Instancia:",
      "I.      Lectura efectiva de 3 puntos de consumo contiguos al usuario reclamante, en cada",
      "uno de los meses con facturación provisoria. Se entenderá por contiguos los",
      "ubicados en la misma cuadra y en la anterior o posterior, según la ubicación del",
      "punto de consumo.",
      "II.      Boleta con registro de facturación provisoria",
      "III.      Carta de respuesta en formato simple, que incluya tabla explicativa del ajuste",
      "(subestimación/ajuste) e invitación a canales especial por si la carta no quedó clara.",
      "b) Segunda Instancia:",
      "I.      Tabla histórica de lecturas:",
      "La tabla debe ser homologada e incorporará la siguiente información de consumo:",
      "-   Tipo de medidor.",
      "-   Tipo de medida.",
      "-   Tipo de lectura.",
      "-   Otro tipo de información (Facturacion Dx) que nos entregue más insumos de",
      "análisis.",
      "Ejemplo:",
      "Facturación Pagos",
      "Fecha",
      "Nro.           Lectura             Consumos Tipo    Folio       mes sin   Fecha  Fecha",
      "lectura         Observación                                                        Tarifa",
      "Medidor          actual               (KWh)  doc. documento       saldo     de vencimiento",
      "actual",
      "anterior  pago",
      "II.      Lectura o lecturas contiguas.",
      "III.       Fotografía que evidencie la imposibilidad (con un estándar definido perspectiva",
      "ángulos, georreferenciación), tanto de la fachada del punto de consumo, como de",
      "la ubicación del aparato de medida, esta última obtenida al momento de la lectura",
      "real posterior a las facturaciones provisorias.",
      "La fotografía debe permitir demostrar de manera clara dicha condición de",
      "inaccesibilidad.",
      "IV.        Boleta con registro de facturación provisoria.",
      "V.         Carta de respuesta.",
      "2.4. Respuesta al cliente:",
      "2.4. 1. Facturación provisoria menos de tres meses seguidos o por falta de lectura",
      "imputable al usuario, específicamente aparato de medida no visible:",
      "Se comunica al cliente el resultado del análisis y se explica justificadamente,",
      "mostrando los medios probatorios, que se acudió al predio y se buscó obtener la lectura",
      "sistemáticamente, pero no se logró. La carta tendrá al menos los siguientes elementos:",
      "•   Revisión del caso o historial de revisión.",
      "•   Cuadro o gráfico ilustrativo de lecturas y consumos, sumado a una fotografía de la",
      "fachada de la propiedad y mapa que muestre el suministro en estudio más 3",
      "suministros contiguos con lectura normal de la misma ruta de lectura en los periodos",
      "en discusión.",
      "•   Conclusiones.",
      "•   Si el caso lo amerita, texto que ofrezca la opción de coordinar una visita para evaluar",
      "factibilidad de trasladar el medidor a un lugar accesible para el lector (trabajo con",
      "costo).",
      "•   Recomendaciones en el que estará consideradas la orientación de eficiencia",
      "energética y cómo seguir con el reclamo si lo desea, cómo conseguir una OLCA",
      "para una eventual verificación del medidor y el derecho a escalamiento SEC.",
      "2.4. 2. Facturación provisoria por tres o más meses consecutivos, atribuible a causas",
      "imputables a la distribuidora, tales como negligencia en el proceso de lectura del",
      "registro de los aparatos de medida.",
      "En estos casos, la empresa deberá acreditar, mediante registros verificables, que el",
      "medidor era efectivamente inaccesible. Si no logra demostrar dicha condición, no podrá",
      "justificar la aplicación de facturación provisoria.",
      "En consecuencia, se comunica al cliente que el cobro se limitará al equivalente al",
      "triple del promedio mensual de los periodos sin lectura efectiva, monto que será prorrateado",
      "en tantas cuotas como meses se mantuvo dicha condición. Esta medida debe ser aplicada",
      "directamente en la primera instancia de atención al cliente, sin necesidad de que el reclamo",
      "sea escalado a la autoridad, en virtud del deber de la empresa de corregir situaciones",
      "originadas por su propia gestión operativa.",
      "2.5. Paso 5: Respuesta segundo nivel:",
      "Mismos probatorios que en primer nivel, sumado a carta respuesta al reclamo del",
      "cliente y, especialmente, fotografía al aparado de medida obtenida al momento de la lectura",
      "real posterior a los meses con facturación provisoria, que demuestra la falta de visibilidad y",
      "acceso para el lector.",
      "Si se evidencia que el suministro se encuentra deshabitado, la distribuidora podrá",
      "emitir documentos de cobro con consumo 0. Esta condición deberá ser debidamente",
      "acreditada mediante un mapa de localización del suministro (por ejemplo, Google Maps)",
      "acompañado de registros visuales que respalden el estado de abandono.",
      "Sin perjuicio de lo anterior, la distribuidora deberá continuar realizando intentos de",
      "lectura periódicos en los ciclos de facturación posteriores, con el fin de verificar en terreno",
      "si las condiciones del suministro han cambiado. La obligación de efectuar estas",
      "verificaciones persiste, aun cuando se haya justificado previamente la emisión de consumo",
      "0 por abandono.",
      "Si la facturación alegada contiene el cobro de cuatro o más meses, con tres o más",
      "facturaciones provisorias seguidas, la Superintendencia acogerá el reclamo cuando la",
      "distribuidora no acredita que realizó la lectura pedestre en los meses cuestionados y,",
      "especialmente, no acredita que el aparato de medida no se encuentra visible para su",
      "lectura, limitando el cobro al triple del promedio mensual de los meses sin lectura.",
      "El monto que se habilita cobro será pagado en tantas cuotas como meses sin lectura",
      "efectiva se verificaron."
    ]
  },
  "anexo_n3": {
    "intro": [
      "DEFINICIÓN DE RECLAMOS POR FACTURACIÓN INDEBIDA",
      "Los cobros indebidos comprenden reclamos de clientes que cuestionan cargos",
      "detallados en sus boletas o facturas que no se asocian directamente al consumo medido",
      "de energía (kWh). Este tipo de reclamos excluye expresamente los cargos por consumo de",
      "energía, los cuales se tratan bajo otras tipologías específicas como facturación excesiva,",
      "facturación provisoria, o consumos no registrados, etc.",
      "Los cobros indebidos, entendidos como aquellos que el cliente puede desconocer y",
      "reclamar, sin que necesariamente no correspondan su aplicación, se pueden categorizar",
      "de la siguiente manera:",
      "I.      Cargos inherentes al suministro de energía e ítems tarifarios.",
      "II.      Cargos asociados al ejercicio contable/financiero derivado del servicio.",
      "III.      Servicios no consistentes en suministro de energía, asociados a la distribución."
    ],
    "seccion_1_cargos_inherentes_al_suministro_de_energía_e_ítems_tarifarios": [
      "CARGOS INHERENTES AL SUMINISTRO DE ENERGÍA E ÍTEMS TARIFARIOS",
      "Son cargos vinculados directamente con la entrega del servicio principal del",
      "suministro eléctrico. Aunque estos cargos estén absolutamente respaldados por la",
      "normativa y/o tarifa vigente, puede haber situaciones donde los clientes no estén",
      "plenamente informados sobre estos o los desconozcan como un cargo a pagar.",
      "Ejemplos: Cargo por transporte de electricidad, administración del servicio, cargo",
      "por servicio público, recargo por mal factor de potencia. Entran dentro de esta categoría los",
      "cargos asociados a potencia y demanda, en la medida que correspondan a ítems tarifarios",
      "o cobros inherentes al suministro de energía. Se excluyen de esta clasificación aquellos",
      "conceptos que no se ajusten a las casuísticas definidas, como el aumento de tarifa.",
      "Procedimiento:",
      "Revisión de Facturación: Verificar meticulosamente la boleta/factura para confirmar la",
      "precisión de los cargos. En caso de detectar errores en la aplicación de estos, realizar los",
      "ajustes pertinentes de forma inmediata, emitir la documentación correctiva y comunicar las",
      "modificaciones al cliente."
    ],
    "seccion_2_cargos_asociados_al_ejercicio_contable/financiero_derivado_del": [
      "CARGOS ASOCIADOS AL EJERCICIO CONTABLE/FINANCIERO DERIVADO DEL",
      "SERVICIO",
      "Incluyen cargos derivados de las operaciones financieras y contables relacionadas",
      "con el servicio prestado. La disputa puede surgir por desconocimiento o por discrepancias",
      "en la aplicación de estos cargos.",
      "Ejemplos: Intereses, ajuste sencillo, acumulación de saldo anterior, convenios de",
      "pago (si aplica conforme a las condiciones comerciales de la empresa), reliquidaciones,",
      "entre otras.",
      "La facultad de la distribuidora para cobrar intereses corrientes por deudas vencidas",
      "se encuentra sujeta a la correcta interpelación del cliente. Es decir, dichos intereses solo",
      "pueden ser exigibles si la empresa ha notificado de forma adecuada y oportuna al cliente",
      "respecto de la existencia y el detalle de la deuda. En caso de que no haya existido una",
      "Dirección: Avenida Bernardo O’Higgins 1465 – Santiago Downtown, Santiago Chile - www.sec.cl",
      "interpelación válida —ya sea por falta de notificación, entrega incompleta de antecedentes",
      "o comunicación deficiente— el cobro de intereses podría considerarse improcedente, dado",
      "que el usuario no tuvo la posibilidad efectiva de conocer ni ejercer sus derechos frente a la",
      "deuda reclamada.",
      "Con todo, los convenios de pago en ningún caso pueden contradecir la regulación",
      "eléctrica, siendo sus cláusulas fieles a la normativa de orden público que rige a las",
      "concesionarias.",
      "El pago de deuda ajena es válido y la concesionaria siempre debe entregar la",
      "posibilidad de realizarse pago o abono de las deudas existentes. Sin embargo, un",
      "propietario que busca evitar el riesgo de corte por deuda generada por terceros siempre",
      "deberá estar en conocimiento por la distribuidora tanto de la deuda total vinculada al punto",
      "de consumo, como la deuda que habilita interrupción de suministro.",
      "Procedimiento:",
      "a) Revisión de facturación: Verificar meticulosamente la boleta/factura para",
      "confirmar la precisión de los cargos financieros y contables. En caso de detectar",
      "errores en la aplicación de estos cargos, realizar los ajustes pertinentes de forma",
      "inmediata, emitir la documentación correctiva y comunicar las modificaciones al",
      "cliente.",
      "b) Transparencia en la comunicación: Ofrecer al cliente una explicación detallada",
      "y comprensible sobre cada cargo financiero/contable, asegurándose de que",
      "comprenda la naturaleza de estos costos y cómo se compusieron o calcularon.",
      "c) Soporte documental: La empresa distribuidora deberá proporcionar al cliente",
      "documentación que respalde y justifique los cargos facturados, asegurando que la",
      "información entregada sea clara, verificable y conforme a la normativa vigente. Esta",
      "documentación deberá permitir al cliente comprender la composición del saldo",
      "adeudado, incluyendo:",
      "•   Un resumen del estado de cuenta que refleje los montos facturados, pagos",
      "realizados y saldos pendientes.",
      "•   Los principales movimientos que hayan afectado el cálculo de la deuda, tales",
      "como pagos, ajustes, notas de crédito u otros.",
      "•   En caso de cobro de intereses, se deberá indicar la tasa aplicada y su",
      "respaldo normativo, dejando constancia de que no se ha aplicado",
      "capitalización indebida ni tasas superiores a las permitidas.",
      "Toda esta información debe estar respaldada por documentos verificables y",
      "ser entregada en un formato accesible para el cliente, garantizando su comprensión",
      "y facilitando cualquier revisión o reclamo ante la SEC.",
      "d) Opciones de resolución: Si los cargos resultan ser correctos, pero el cliente",
      "manifiesta disconformidad, la distribuidora deberá explorar alternativas de solución,",
      "tales como planes de pago flexibles o mecanismos de resolución de disputas.",
      "En caso de persistir la deuda, la distribuidora mantiene el derecho a",
      "suspender el suministro. Sin embargo, dicha medida solo podrá ejercerse",
      "cumpliendo estrictamente con la normativa vigente, lo que incluye la notificación",
      "previa al cliente y la habilitación efectiva de los canales de reclamación o resolución",
      "que correspondan.",
      "Esta disposición no debe interpretarse como una autorización automática",
      "para la suspensión del servicio, sino como una facultad condicionada al",
      "cumplimiento de los procedimientos regulatorios establecidos.",
      "e) En la respuesta de primer piso la distribuidora debe explicitar a que título genera el",
      "cobro y acreditar los supuestos que lo configuran, por ejemplo, la presencia en punta",
      "o factor de potencia."
    ],
    "seccion_3_servicios_no_consistentes_en_suministro_de_energía,_asociados_a": [
      "SERVICIOS NO CONSISTENTES EN SUMINISTRO DE ENERGÍA, ASOCIADOS A",
      "LA DISTRIBUCIÓN",
      "Comprende servicios que, estando relacionados con la distribución de energía, no",
      "forman parte del suministro directo de esta. Son principalmente servicios asociados, que",
      "están debidamente regulados y se cobran como un ítem independiente. Todos estos",
      "servicios son a solicitud del cliente, sin excepciones. El desconocimiento o el desacuerdo",
      "sobre la aplicabilidad de estos cargos puede motivar reclamos.",
      "Ejemplos: servicios asociados del Decreto Supremo 13T o el que lo reemplace,",
      "tales como arriendo de medidor, arriendo de empalme, inspección de suministro, conexión",
      "de empalme, etc. Ver listado de servicios en Anexo 3.1.",
      "Procedimiento:",
      "a) Confirmación del servicio y origen del cargo: Cuando se recibe un reclamo, lo",
      "primero es verificar si el cargo reclamado tiene origen en una solicitud expresa del",
      "cliente. Para ello, la empresa distribuidora debe contar con registros verificables que",
      "acrediten el consentimiento del usuario respecto al servicio realizado, tales como",
      "grabaciones de llamadas, correos electrónicos, formularios firmados u otros",
      "mecanismos que permitan asegurar la trazabilidad de la aceptación.",
      "Es responsabilidad de la distribuidora mantener esta documentación disponible y",
      "accesible para efectos de fiscalización. Esta exigencia aplica tanto a servicios",
      "técnicos (como verificación de lectura, inspección de medidor o trabajos de",
      "normalización) como a gestiones comerciales (por ejemplo, convenios de pago u",
      "otros acuerdos).",
      "b) Revisión de solicitudes y acciones previas: Verificar el historial del cliente para",
      "determinar si hubo solicitudes previas, reportes de equipos en mal estado o",
      "intervenciones que puedan justificar el cargo.",
      "c) Transparencia en la comunicación: En el caso de servicios que requieren",
      "solicitudes previas, revisar si el cliente fue debidamente informado de las tarifas y",
      "condiciones, y el respaldo de dicha solicitud6.",
      "d) Soporte documental:",
      "•    Solicitud del cliente y respaldos de entrega de información del servicio y",
      "costo.",
      "•    En arriendo de medidor, debe constar el informativo que otorga la alternativa",
      "de compra.",
      "6 Esto requiere respaldos con ciertas características a definir en casos prácticos del proceso de implementación.",
      "•   Llamado de emergencia: solo procede cobro de inspección si:",
      "-   Operó protección de empalme por responsabilidad del usuario.",
      "-   El empalme no presenta condiciones de riesgo ni falta de mantenimiento,",
      "excepto en casos de reparación de empalme dañado por el usuario.",
      "e) Revisión de procedimientos de notificación: Evaluar si la empresa siguió los",
      "procedimientos adecuados para notificar al cliente sobre la realización del servicio",
      "y el cargo asociado. Si se identifican deficiencias en el procedimiento y/o",
      "notificación, considerar la absolución del cargo y mejorar los procesos de",
      "comunicación interna.",
      "Asegurarse de que el cliente sea consciente de los procedimientos estándar para",
      "ciertos servicios que podrían generar cargos, como revisiones técnicas a petición",
      "del cliente.",
      "f)   Caso específico: reemplazo de medidor:",
      "•    Uno de los casos usuales de aplicación de este procedimiento es el cobro por",
      "Arriendo de Medidor, donde el medidor debe ser reemplazado debido a un mal",
      "funcionamiento identificado por la distribuidora, este reemplazo debe ser",
      "comunicado previamente al cliente.",
      "•    El cliente debe ser informado de la necesidad del reemplazo y tener la opción de",
      "optar por un arriendo o compra del nuevo medidor.",
      "•    Si el reemplazo es inevitable por razones técnicas, la distribuidora debe",
      "proporcionar un justificativo técnico detallado y asegurarse de que el cliente",
      "entienda los motivos y las opciones disponibles"
    ],
    "seccion_4_servicios_no_consistentes_en_suministro_de_energía,_no_asociados": [
      "SERVICIOS NO CONSISTENTES EN SUMINISTRO DE ENERGÍA, NO ASOCIADOS",
      "A LA DISTRIBUCIÓN",
      "No son admisibles cargos por servicios no asociados al suministro de energía.",
      "ANEXO 3.1 TABLA REORGANIZADA DE SERVICIOS ASOCIADOS AL SUMINISTRO",
      "DE ENERGÍA",
      "Categoría          N°         Servicio Asociado              Descripción del Servicio",
      "Instalaciones y       1    Arriendo de empalme                 Uso del punto de conexión",
      "Equipos                                                    con la red.",
      "2    Arriendo de medidor                 Uso de medidor propiedad",
      "de la empresa.",
      "3    Cambio     o    reemplazo      de Sustitución      de    medidor",
      "medidor                           existente.",
      "4    Instalación     o    retiro    de Colocación o eliminación de",
      "medidores                         medidores.",
      "5    Aumento de capacidad de Modificaciones para mayor",
      "empalme                 capacidad de conexión.",
      "6    Ejecución o instalación        de Conexión temporal con la",
      "empalme provisorio                red.",
      "7    Retiro o desmantelamiento de Eliminación de la conexión",
      "empalmes                     existente.",
      "8    Reubicación de empalmes y Cambio de lugar de la",
      "equipos de medida         conexión y equipos.",
      "9    Cambio de       acometida      por Modificación de la conexión",
      "concéntrico                        del medidor.",
      "10 Ejecución o        instalación   de Trabajo de conectar la",
      "empalmes                            propiedad del cliente a la",
      "red.",
      "Mantenimiento y        11 Mantenimiento de medidor de Servicios de mantenimiento",
      "Verificaciones           propiedad del cliente       para medidores de los",
      "clientes.",
      "12 Verificación de lectura de Comprobación               de           la",
      "medidor solicitada por el cliente precisión de la lectura.",
      "13 Verificación de medidor en Revisión    técnica     del",
      "laboratorio                medidor fuera de terreno.",
      "14 Verificación de medidor en Comprobación técnica del",
      "terreno                    medidor en la ubicación del",
      "cliente.",
      "15 Reprogramación de medidores Ajuste de la programación",
      "eléctricos                  del medidor.",
      "16 Mantenimiento de alumbrado Mantenimiento regular del",
      "público que se encuentre alumbrado público.",
      "adosado en postes de la",
      "empresa",
      "17 Reparación de empalmes                Servicios para arreglar",
      "empalmes dañados.",
      "18 Inspección de suministros Revisión                 de     las",
      "individuales, colectivos y redes instalaciones eléctricas del",
      "cliente y la red.",
      "Administrativos y       19 Certificado      de     deuda     o Documentación oficial de",
      "Legales                 consumos                            saldos o consumo de",
      "energía.",
      "20 Copia de factura legalizada o Reproducción oficial de",
      "duplicado de boleta o factura documentos de facturación.",
      "21 Revisión y aprobación de Evaluación                   de   planes",
      "proyectos y planos eléctricos eléctricos              para     su",
      "aprobación.",
      "22 Pago de la cuenta fuera de Gestión     de       pagos",
      "plazo                      realizados después de la",
      "fecha de vencimiento.",
      "23 Envió o despacho de boleta o Distribución de documentos",
      "factura a casilla postal o de facturación a una",
      "dirección especial           dirección específica.",
      "Soporte y           24 Apoyo     en     postes   a Uso     de  postes                 para",
      "Servicios             proveedores de servicios de servicios                            de",
      "Especiales             telecomunicaciones          telecomunicaciones.",
      "25 Conexión y desconexión de Habilitar o deshabilitar la",
      "empalme a la red o alumbrado conexión a la red o al",
      "público                      alumbrado.",
      "26 Conexión y desconexión de Manejo de la conexión para",
      "subestaciones particulares subestaciones privadas.",
      "27 Instalación y cambio de Colocación o cambio de",
      "alumbrado público que se fuentes de luz en la vía",
      "encuentre adosado en postes pública.",
      "de la empresa",
      "28 Arriendo         de      empalme Uso temporal del empalme",
      "provisorio                       durante      eventos    o",
      "situaciones especiales.",
      "Emergencias y         29 Atención de emergencia de Respuesta a situaciones",
      "Respuestas              alumbrado público         urgentes en el alumbrado",
      "Rápidas                                          público."
    ]
  },
  "anexo_n_4": {
    "intro": [],
    "seccion_1_definición_de_reclamo_por_atención_comercial:": [
      "DEFINICIÓN DE RECLAMO POR ATENCIÓN COMERCIAL:",
      "Los reclamos por atención comercial se refieren a las quejas y solicitudes",
      "presentadas por los clientes debido a la percepción de un mal servicio en las interacciones",
      "y servicios proporcionados por las empresas distribuidoras de electricidad. Esta categoría",
      "abarca las siguientes áreas:",
      "1.1. Información y Asesoramiento: Provisión de información sobre tarifas, contratos,",
      "derechos y deberes de los clientes, y orientación sobre servicios disponibles.",
      "1.2. Gestión de Reclamos y Consultas: Recepción y tramitación de consultas, quejas",
      "y reclamaciones de los clientes respecto a la prestación del servicio eléctrico.",
      "1.3. Trámites Administrativos: Realización de trámites como altas, bajas y cambios",
      "de titularidad del servicio eléctrico.",
      "1.4. Atención en Oficinas y Canales de Comunicación: Servicios prestados en",
      "oficinas comerciales, centros de atención telefónica y plataformas digitales,",
      "incluyendo quejas sobre mal trato, falta de acceso o demoras en la atención.",
      "La atención comercial busca garantizar una comunicación eficaz y eficiente entre la",
      "empresa y sus clientes, asegurando que las necesidades y problemas de los usuarios se",
      "atiendan de manera oportuna y adecuada."
    ],
    "seccion_2_exclusiones_en_la_categoria_de_atención_comercial:": [
      "EXCLUSIONES EN LA CATEGORIA DE ATENCIÓN COMERCIAL:",
      "Aunque la definición de atención comercial incluye una amplia gama de servicios,",
      "para efectos de este procedimiento no se considerarán los siguientes temas, ya que tienen",
      "sus propias tipologías específicas:",
      "2.1. Proceso de incorporación de clientes:",
      "Estos reclamos se clasificarán como “Presup. Instal. Conex. Ampliac. Empalme”",
      "(#Conexión, #Factibilidad, #Ampliación).",
      "2.2. Entrega de boleta:",
      "Reclamos por la no entrega de boletas o facturas se clasificarán bajo su propia tipología",
      "“No entrega de Boleta o Factura”",
      "2.3. Corte y Reposición:",
      "Reclamos relacionados con cortes y reposición del servicio se clasificarán como “Corte y",
      "Reposición”.",
      "2.4. Cobro y Facturación:",
      "Problemas con la facturación y los cobros se manejarán bajo la tipología específica de",
      "cobro/facturación. Ejemplos: Facturación Excesiva/Provisoria, CNR, etc."
    ],
    "seccion_3_casos_que_deben_calificarse_como_reclamos_por_atención": [
      "CASOS QUE DEBEN CALIFICARSE COMO RECLAMOS POR ATENCIÓN",
      "COMERCIAL:",
      "•   Quejas por servicio inadecuado en los distintos Canales y Puntos de Contacto.",
      "•   Reclamos sobre cambios de titularidad y errores administrativos.",
      "•   Reclamos sobre demoras y problemas con la gestión de consultas, solicitudes o",
      "trámites (Distintos a solicitudes de conexión o ampliación).",
      "•   Solicitudes no incluidas en la normativa, como convenios de pago.",
      "•   Plazos de atención de diversos requerimientos con nivel de servicio o exigencia",
      "regulada, Cada requerimiento cuenta con un nivel de servicio.",
      "Tabla ejemplo:",
      "Mala atención Call Center o información inconsistente",
      "Problemas de acceso o uso de App",
      "Molestias por cobranza",
      "Problemas de acceso, información o uso Página Web",
      "Problemas de uso otros canales digitales",
      "Molestia por atención personal retail/ Seguros (Distinto al cobro indebido)",
      "Molestia por atención oficinas comerciales",
      "Molestia por cambio de nombre (Titularidad)",
      "Molestia por trato personal lectura y reparto",
      "Molestia por trato brigadas técnicas",
      "Molestia por trato brigadas comerciales",
      "Problemas para pagar a través de oficina o página web"
    ],
    "seccion_4_procedimiento_para_gestionar_quejas_de_atención_comercial": [
      "PROCEDIMIENTO PARA GESTIONAR QUEJAS DE ATENCIÓN COMERCIAL",
      "Al recibir un reclamo, se debe clasificar en la tipología correcta, descartando otras",
      "tipologías no relacionadas. Para que un reclamo sea calificado como Atención Comercial,",
      "debe ubicarse en alguna de las siguientes subcategorías:",
      "4.1. Quejas por atención recibida:",
      "Quejas relacionadas con la calidad del servicio recibido en cualquier punto de",
      "contacto, ya sea físico (oficinas, sucursales) o digital (call centers, plataformas en línea).",
      "Esto incluye problemas con la atención en oficinas, tiempos de espera prolongados,",
      "dificultades en la atención telefónica, acceso a portales de clientes, realización de pagos en",
      "línea y recuperación de claves de acceso.",
      "Respuesta de la Empresa: La empresa debe indagar en lo sucedido, proporcionar una",
      "explicación si es necesario, registrar el hecho y comprometerse a monitorear o mejorar la",
      "situación según corresponda.",
      "4.2. Requerimientos regulados o inherentes al servicio distintos a solicitudes de",
      "conexión o ampliación:",
      "Consultas, Trámites y Solicitudes Comerciales: Realización de trámites como altas,",
      "bajas y cambios de titularidad del servicio eléctrico, errores administrativos, demoras y",
      "problemas con la gestión de solicitudes, asistencia en problemas técnicos menores y",
      "problemas con la gestión de solicitudes, etc.",
      "Respuesta de la Empresa: La empresa debe verificar lo sucedido. Si el reclamo procede,",
      "debe mencionar el origen de la discrepancia, ya sea que esta esté relacionada con la",
      "completitud de los antecedentes requeridos y/o con la ejecución en los plazos establecidos.",
      "En relación con los plazos, La mayoría de los requerimientos normados se fijan en",
      "30 días para reclamos, consultas o solicitudes, a menos que otra normativa disponga otros",
      "plazos. En caso de exceder los plazos, la empresa debe argumentar las causas, corregir y",
      "comprometer un nuevo plazo razonable y proporcional.",
      "4.3. Gestión de quejas:",
      "Las quejas deben categorizarse bajo la tipología base, es decir, su clasificación",
      "debe estar ligada al asunto o causa de origen, como reclamos por facturación, instalaciones,",
      "consumos no registrados, problemas con entrega de boleta, etc. Sin embargo, es oportuno",
      "señalar los principios rectores para atenderlos según el tipo de gestión Empresa o SEC.",
      "a) Resolución expedita en caso de incumplimiento de reclamos de gestión",
      "empresa:",
      "Si un reclamo llega a la SEC a propósito de un reclamo previo en la empresa, el cual",
      "no fue respondido en plazo, la empresa, al verificar esta situación, debe resolver sin mayor",
      "dilación. Se espera que en la solicitud de antecedentes para resolver el caso SEC se",
      "acompañe información que resuelva el asunto de fondo.",
      "b) Resolución expedita en caso de denuncias por no cumplimiento:",
      "Frente a reclamos que hacen referencia a incumplimientos de este tipo, las",
      "empresas deben atenderlos y solucionar con celeridad, ajustándose al procedimiento",
      "particular asociado al cumplimiento de instrucción, tanto en su nivel de plataforma de",
      "cumplimiento de instrucción (capa de información) como en el aspecto procedimental que",
      "demuestre dicho cumplimiento.",
      "4.4. Asuntos no regulados (Políticas internas):",
      "Incluye convenios y sus condiciones, así como otras solicitudes que no están",
      "específicamente reguladas por normativa externa. Sin embargo, estas políticas internas no",
      "pueden contradecir ni exceder las normativas establecidas. En casos donde las políticas",
      "internas se extralimiten, la Superintendencia de Electricidad y Combustibles (SEC) podrá",
      "pronunciarse para asegurar el cumplimiento normativo.",
      "Respuesta de la Empresa: La empresa debe proporcionar información clara y accesible",
      "al cliente con antelación y, ante quejas, debe explicar y argumentar adecuadamente sus",
      "políticas. Además, la empresa está obligada a respetar los plazos internos y los",
      "compromisos adquiridos, al igual que en las demás subtipologías de Atención Comercial."
    ],
    "seccion_5_protocolo_de_decisiones_para_la_gestión_de_quejas_de_atención": [
      "PROTOCOLO DE DECISIONES PARA LA GESTIÓN DE QUEJAS DE ATENCIÓN",
      "COMERCIAL",
      "5.1. Recepción de quejas:",
      "•   Clasificar la queja según la tipología correcta.",
      "•   Verificar si la queja pertenece a una tipología excluida (por ejemplo, facturación,",
      "entrega de boleta, etc.).",
      "5.2. Evaluación Inicial:",
      "•   Determinar si la queja es por Atención Recibida, Requerimientos Regulados o",
      "Inherentes al Servicio, Gestión de Reclamos, o Asuntos no Regulados.",
      "•   Revisar la documentación proporcionada por el cliente y cualquier historial de",
      "reclamos previos.",
      "5.3. Formato de respuesta:",
      "•   Descripción detallada del análisis de la situación.",
      "•   Explicación clara de la resolución o, si no se puede acceder al requerimiento, una",
      "justificación fundamentada.",
      "Características de las soluciones a entregar:",
      "-   Abordar la situación de fondo planteada por el usuario.",
      "-   Incluir plazos específicos para su ejecución, ya sea los indicados por la",
      "normativa o los que sean razonables y proporcionales.",
      "•   Información sobre los pasos a seguir si el problema persiste.",
      "•   Opciones de escalamiento si no están satisfechos con la respuesta.",
      "•   Compromiso con plazos específicos para cualquier acción correctiva.",
      "5.4. Documentación y Seguimiento:",
      "•   Registrar todas las interacciones y resoluciones en el sistema de gestión y",
      "expediente del cliente.",
      "•   Mantener un seguimiento continuo de los compromisos adquiridos con el cliente",
      "para asegurar que se cumplan en los plazos acordados."
    ],
    "seccion_6_recepción_y_gestión_de_la_queja_en_sec": [
      "RECEPCIÓN Y GESTIÓN DE LA QUEJA EN SEC",
      "La SEC debe recibir y disponer en el expediente en línea los mismos probatorios",
      "que en el primer nivel, sumados a la carta de respuesta al reclamo del cliente.",
      "La SEC procederá a verificar y ponderar los antecedentes para concluir si la",
      "empresa se ajustó a las exigencias normativas, a los principios rectores y procedimientos",
      "aquí descritos, y a la celeridad para resolver el asunto, para calificar el reclamo como",
      "favorable o desfavorable.",
      "También se comprometerán acciones conjuntas SEC-Empresas para evaluar este",
      "procedimiento y hacer un balance y/o monitorear los compromisos de mejoras que surjan a",
      "propósito de los reclamos resueltos bajo esta tipología."
    ]
  },
  "anexo_n_5": {
    "intro": [],
    "seccion_1_definiciones": [
      "DEFINICIONES",
      "Las denuncias por calidad de suministro/producto se pueden clasificar de la",
      "siguiente manera:",
      "1.1. Interrupción de suministro o corte imprevisto:",
      "Descripción:",
      "Interrupción inesperada del suministro eléctrico sin aviso previo al cliente, que puede",
      "derivarse de fallas en la infraestructura de la red de distribución o eventos externos no",
      "previstos. Este tipo de cortes debe gestionarse conforme a los plazos de reposición",
      "establecidos por la NTCSD.",
      "Posible reclamo:",
      "Los clientes pueden reclamar la falta de servicio y si el corte se extiende por un",
      "tiempo más allá del razonable para el cliente, o bien fuera de los plazos normativos.",
      "También pueden reclamar por falta de información o asistencia inadecuada durante la",
      "interrupción.",
      "Recepción del reclamo o avisos de cortes (Fallas):",
      "Se debe considerar que, este tipo de interrupciones son esencialmente avisos de",
      "falla operativa que deben ser gestionados de manera proactiva por la empresa, sin",
      "transformarse automáticamente en reclamos formales ante la SEC. De este modo, las",
      "empresas distribuidoras deben asumir la responsabilidad directa en la gestión y",
      "resolución de la falla, manteniendo a los clientes informados, aplicando para ello",
      "mecanismos correctivos, mientras la SEC supervisa y audita a posteriori, la gestión",
      "realizada.",
      "Gestión de reclamos por parte de las empresas:",
      "Al presentarse una interrupción no programada del suministro eléctrico, la empresa",
      "deberá mantener sus canales de atención habilitados, en sus diferentes niveles, tanto",
      "medios físicos como digitales y telefónicos, para poder ser usados por sus clientes.",
      "1.2. Cortes Reiterados:",
      "Descripción: Se refiere a interrupciones del servicio que ocurren repetidamente en un corto",
      "periodo de tiempo, afectando la continuidad del suministro de manera sistemática, lo cual",
      "puede exceder los límites establecidos por la normativa.",
      "Posible Reclamo: El cliente puede reclamar por la recurrencia de los cortes, exigiendo una",
      "solución permanente que implique la mejora de la infraestructura. Este tipo de reclamo debe",
      "ser monitoreado para la aplicación de acciones correctivas por parte de la empresa, para",
      "ello deben considerar las exigencias planteadas en la normativa",
      "1.3. Variación de Voltaje:",
      "Descripción: Desviaciones en los parámetros establecidos en la normativa respecto a la",
      "tensión en la distribución del suministro eléctrico, los que, aunque no causan daño directo",
      "a los aparatos eléctricos del cliente, afectan la estabilidad del suministro, superando los",
      "parámetros establecidos por la normativa. Las empresas deberán mantener la estabilidad",
      "del voltaje conforme a los límites de tolerancia permitidos en la NT.",
      "Posible Reclamo: Solicitud de ajuste del voltaje o estabilización del suministro para evitar",
      "futuros problemas. La empresa debe analizar cada situación y realizar los ajustes en caso",
      "de detectar inconsistencias.",
      "1.4. Daño de Artefacto:",
      "Descripción: El daño de artefactos se refiere a los desperfectos o fallas que sufren los",
      "equipos eléctricos del cliente como consecuencia de la intermitencia en los parámetros del",
      "servicio eléctrico, afectando directamente en la calidad del suministro. Estos eventos",
      "pueden provocar daños permanentes en los artefactos conectados.",
      "Posible Reclamo: El cliente puede presentar un reclamo solicitando la reparación o",
      "reemplazo de los artefactos dañados, atribuyendo el daño a la alteración de los parámetros",
      "establecidos en la normativa del servicio eléctrico."
    ],
    "seccion_2_procedimiento_de_gestión_de_denuncias_por_cortes_reiterados_y": [
      "PROCEDIMIENTO DE GESTIÓN DE DENUNCIAS POR CORTES REITERADOS Y",
      "VARIACIONES DE VOLTAJE",
      "Los reclamos por cortes reiterados o mala calidad de suministro (como",
      "variaciones de voltaje) requieren una gestión separada de las fallas intempestivas, ya que",
      "se desarrollan a lo largo del tiempo y afectan la calidad del servicio a largo plazo.",
      "2.1. Procedimiento de primera instancia para reclamos:",
      "Los incidentes relacionados a Cortes Reiterado y Variaciones de Voltaje",
      "presentados por los clientes en las empresas en sus diferentes canales de atención o",
      "derivados directamente desde SEC deberán considerar lo siguiente:",
      "Recepción del Reclamo",
      "Medios: El cliente presenta el reclamo por cortes reiterados o variaciones de voltaje a",
      "través de los canales oficiales de la empresa.",
      "Información solicitada: El cliente proporciona detalles como el periodo afectado, fechas,",
      "y horarios aproximados.",
      "2.2. Verificación inicial y análisis de denuncias asociadas:",
      "Contrastar la información con los resultados obtenidos de distintas fuentes de",
      "información, con el objetivo de identificar patrones o problemas sistémicos en el suministro",
      "eléctrico. La empresa deberá verificar la existencia de reiteraciones o de otros reclamos",
      "previos, específicamente relacionados con cortes recurrentes o variaciones en el voltaje,",
      "con el objetivo de identificar patrones o problemas sistémicos en el suministro eléctrico.",
      "Ausencia de evidencias o problemas detectados:",
      "En caso de que no se detecten reiteraciones, reclamos en la misma zona, anomalías",
      "en el suministro, la empresa deberá:",
      "a) Comunicar al cliente: se deberá informar al usuario los resultados del análisis",
      "realizado, explicando que no se han detectado problemas asociados al suministro",
      "eléctrico en su zona o instalación.",
      "b) Sugerencias al cliente: se debe sugerir la revisión de la instalación eléctrica",
      "interior, indicando que algún tipo de desperfecto en la propiedad podría estar",
      "provocando los problemas evidenciados, proporcionado orientación sobre cómo",
      "realizar esta revisión a través de un técnico autorizado por SEC.",
      "c) Registrar el caso: Documentar el reclamo, adjuntando todos los antecedentes",
      "revisados y los resultados obtenidos, conformado un expediente para futuras",
      "referencias, reiteraciones o posibles escalamientos en SEC.",
      "Las reiteraciones o escalamientos de reclamos a SEC serán considerados como",
      "insumo para los planes de fiscalización.",
      "2.3. Conformación de expediente con documentos Probatorios.",
      "Una vez realizada la reiteración en SEC, la empresa deberá conformar un",
      "expediente que contenga al menos lo siguiente:",
      "•   Resultado del análisis del reclamo:",
      "Se deberá indicar la información con la cual la empresa, al momento de recibir el",
      "reclamo en primera instancia, verificó la posible existencia de una incidencia en la red.",
      "Para ello, es recomendable que el cliente señale, a través de formulario u otro medio",
      "habilitado, las fechas aproximadas en las que habría ocurrido la situación reclamada, a",
      "fin de orientar el análisis.",
      "No obstante, la responsabilidad de detectar eventos relevantes recae en la empresa,",
      "la cual deberá utilizar sus sistemas de gestión de fallas y monitoreo de calidad del",
      "servicio para verificar de forma proactiva la existencia de eventos, incluso en ausencia",
      "de una delimitación precisa por parte del cliente. En caso de no establecerse el",
      "problema en el sistema, la empresa deberá argumentarlo adecuadamente y adjuntar los",
      "documentos que respalden su posición.",
      "•   Ubicación especifica de la falla:",
      "Se deberá indicar la localización geográfica de la incidencia en la red, identificando",
      "la cantidad de clientes potencialmente afectados.",
      "•   Motivo de la falla:",
      "Indicar las causas preliminares de la falla o intermitencia detectada en la red.",
      "•   Acciones implementadas:",
      "Detallar las acciones ejecutadas por la empresa para resolver el problema",
      "evidenciado por el cliente.",
      "•   Respuesta Entregada al cliente:",
      "Se debe adjuntar la respuesta entregada al usuario en primera instancia.",
      "Este expediente debe estar disponible digitalmente para el acceso o envío",
      "cuando esta Superintendencia así lo requiera, con todos los antecedentes",
      "mencionados, en el expediente en línea compartido a SEC.",
      "2.4. Procedimiento de Segunda instancia a denuncia por interrupción de",
      "suministro eléctrico o variaciones de voltaje",
      "Si en el expediente está acreditada o reconocido el hecho denunciado, la",
      "Superintendencia tendrá como ha lugar la denuncia, toda vez que la distribuidora no ha sido",
      "capaz de brindar una calidad comercial que permitiera una aceptación legitima y razonable",
      "por el usuario, cuestión que se evidencia al momento de acudir a la autoridad para",
      "solucionar el hecho que lo agravia. De lo contrario, esto es, en caso de no existir el hecho",
      "denunciado, la denuncia de segundo piso tendrá como no ha lugar.",
      "Nótese, que ha lugar no es la existencia de la desviación de los estándares de",
      "continuidad y calidad de producto, únicamente es el hecho de habiendo existido un hecho",
      "que afectó al usuario, la distribuidora no ha sido capaz de transmitir una causa legitima y",
      "una respuesta razonable.",
      "Además, en la respuesta al usuario, esta Superintendencia informará de los",
      "procesos anuales de fiscalización, donde se investigan los hechos denunciados, ya sea la",
      "continuidad o la calidad de producto, informándose que se enviará copia en su momento",
      "del acto que termina con esos procesos."
    ],
    "seccion_3_procedimiento_de_primera_instancia_para_denuncias_de_daños_de": [
      "PROCEDIMIENTO DE PRIMERA INSTANCIA PARA DENUNCIAS DE DAÑOS DE",
      "ARTEFACTOS DE CLIENTES RESIDENCIALES:",
      "Cualquier cliente con una instalación de un uso distinto que plantee este tipo de",
      "reclamos, deberá ser analizado caso a caso por la empresa Distribuidora",
      "3.1. Recepción y clasificación de la denuncia",
      "a) Ingreso de la denuncia:",
      "El cliente reporta el daño de uno o varios artefactos eléctricos, indicando el periodo",
      "en el que ocurrió el evento que presuntamente causó el daño. El ingreso del",
      "incidente podrá ser ingresado hasta dentro de 30 días corridos desde la ocurrencia",
      "del evento (salvo excepciones justificadas).",
      "b) Categorización del reclamo:",
      "El reclamo se clasifica dentro de la categoría de Daño de Artefactos, y se procede",
      "a generar un expediente asociado al caso.",
      "3.2. Análisis inicial del evento",
      "a) Verificación del evento:",
      "La empresa deberá realizar una verificación preliminar de la red en la zona donde",
      "se encuentra el cliente para detectar anomalías en la calidad del suministro",
      "identificando desviaciones fuera de los parámetros establecidos en la normativa.",
      "b) Revisión de historial de eventos:",
      "La concesionaria deberá identificar la existencia de reclamos o avisos referentes a",
      "incidencias en el normal funcionamiento del servicio eléctrico que pudiesen estar",
      "relacionados al reclamo.",
      "La información recabada deberá formar parte del expediente asociado al caso.",
      "3.3. Evaluación técnica del daño de artefactos",
      "Cada empresa distribuidora deberá evaluar aquellos casos en los que se",
      "verifique, de forma objetiva y documentada, la existencia de un evento en la fecha",
      "señalada por el cliente, que pudiera haber afectado sus artefactos eléctricos. Dicha",
      "evaluación deberá realizarse conforme a criterios técnicos de causalidad, y solo",
      "procederá cuando se determine que la falla tuvo origen interno en la red de",
      "distribución.",
      "No obstante, lo anterior, en el caso que el cliente decida continuar con el",
      "proceso de reclamación, la empresa podrá facilitar acceso un servicio técnico.",
      "En el caso que el cliente quiera acudir directamente a un servicio técnico",
      "certificado por la marca del artefacto o a través de un servicio técnico formal, en el",
      "caso de este último, deberá ceñirse al siguiente formato:",
      "•    Datos del Servicio Técnico:",
      "-    Nombre",
      "-    Dirección",
      "-    Teléfono de contacto",
      "-    Correo Electrónico",
      "•    Datos del técnico responsable del informe",
      "-    Nombre",
      "-    Rut",
      "•    Especificación del artefacto revisado:",
      "-    Tipo de artefacto",
      "-    Marca",
      "-    Modelo",
      "-    N° serie",
      "•    Descripción de la falla:",
      "-    Etapa fallada del artefacto",
      "-    Tipo de falla",
      "-    Componentes deteriorados.",
      "-    Descripción de la causa de la falla",
      "-    Indicar atribución a variaciones de parámetros nominales de funcionamiento",
      "(SÍ o NO)",
      "-    Comentarios u observaciones",
      "•    Firma del técnico responsable del análisis",
      "3.4. Criterios para determinar la responsabilidad",
      "a) Responsabilidad de la empresa:",
      "La concesionaria deberá cotejar la información del expediente asociado al",
      "análisis inicial del evento con el informe técnico emanado desde el servicio",
      "técnico autorizado sea este gestionado por medio de la empresa o a través",
      "del cliente.",
      "b) Responsabilidad del cliente: De no acreditarse los daños de artefactos a",
      "la empresa, se deberá informar al cliente las medidas particulares a tomar,",
      "ligadas a la instalación interior de propiedad del ciudadano.",
      "3.5. Cierre y respuesta al cliente",
      "a) En caso de que el daño sea atribuible a la empresa:",
      "La distribuidora deberá informar al usuario, mediante una respuesta clara, la",
      "gestión de la reparación o la respectiva compensación económica.",
      "b) De no ser atribuible el daño a la empresa:",
      "La concesionaria deberá guiar al cliente de los pasos a seguir, ya sea",
      "informando los pasos para escalar el problema en SEC de ser requerido,",
      "junto a la documentación solicitada, como el chequeo y revisión de la",
      "instalación de consumo interior mediante un instalador eléctrico",
      "certificado.",
      "Al escalar el caso a la SEC, esta posee la atribución de determinar, mediante un",
      "razonamiento fundado, si la falla existió y si pudo constituir un riesgo o producir un daño",
      "concreto en instalaciones, artefactos eléctricos o en la seguridad de los usuarios."
    ]
  },
  "anexo_n_6": {
    "intro": [],
    "seccion_1_definición_denuncia_por_no_cumplimiento_de_instrucción:": [
      "DEFINICIÓN DENUNCIA POR NO CUMPLIMIENTO DE INSTRUCCIÓN:",
      "La \"Denuncia por No Cumplimiento de Instrucción\" la realiza un ciudadano/cliente",
      "cuando considera que la empresa no ha cumplido con lo resuelto previamente por la",
      "Superintendencia de Electricidad y Combustibles (SEC) dentro del plazo estipulado. El",
      "incumplimiento puede estar relacionado con cualquier instrucción emitida por la SEC a",
      "propósito de un reclamo, que la empresa está obligada a cumplir conforme a las normativas",
      "vigentes.",
      "La denuncia debe estar fundamentada en una resolución específica de la SEC que",
      "indique las acciones que la empresa debe realizar, y que el cliente considera no han sido",
      "ejecutadas adecuadamente o dentro de los plazos estipulados."
    ],
    "seccion_2_procedimiento_para_analizar_denuncias_por_no_cumplimiento_de": [
      "PROCEDIMIENTO PARA ANALIZAR DENUNCIAS POR NO CUMPLIMIENTO DE",
      "INSTRUCCIÓN",
      "2.1. Gestión mediante procedimiento abreviado:",
      "Este tipo de denuncia se gestiona directamente a través de la Superintendencia,",
      "sin intervención de la empresa en la fase inicial, utilizando un procedimiento abreviado.",
      "La SEC solicita a la empresa, mediante la plataforma PESEC, que proporcione",
      "información sobre el cumplimiento de la instrucción previamente emitida.",
      "La empresa tiene un plazo máximo de 3 días hábiles para responder a esta",
      "solicitud, utilizando el formato específico descrito más adelante, que debe incluir los medios",
      "probatorios correspondientes según la tipología.",
      "2.2. Recepción de la denuncia en la SEC:",
      "El cliente presenta la denuncia directamente a la SEC, detallando la instrucción",
      "emitida (número de resolución o expediente, fecha y contenido) y explicando por qué",
      "considera que la empresa no ha cumplido con lo ordenado.",
      "La SEC verifica en su sistema la existencia de la instrucción y los plazos otorgados",
      "a la empresa para su cumplimiento.",
      "2.3. Verificación del cumplimiento:",
      "La SEC revisa los antecedentes entregados por la empresa y verifica si las acciones",
      "solicitadas en la instrucción se realizaron dentro del plazo y de acuerdo con lo especificado",
      "en la resolución original.",
      "Si la empresa ha cumplido correctamente, la SEC proporciona una respuesta al",
      "cliente con las pruebas del cumplimiento.",
      "Si no ha cumplido, la SEC ordenará inmediatamente el cumplimiento.",
      "2.4. Respuesta al ciudadano:",
      "La SEC responderá directamente al ciudadano, informando sobre la indagatoria del caso:",
      "•   En caso de incumplimiento, sin perjuicio de la orden inmediata de cumplimiento,",
      "la SEC informará las medidas aplicadas con la empresa por encontrarse rebelde.",
      "•   En caso de cumplimiento, la SEC comunicará las evidencias de que la empresa",
      "ha cumplido con la orden y da por cerrado el caso.",
      "2.5. Medios probatorios por tipología:",
      "a) Refacturación con rebaja de la cartola de facturación del cobro tenido por",
      "improcedente (Cobros excesivos, cobros indebidos, facturación",
      "provisoria, deuda radicada, consumos no registrados). En caso de",
      "refacturación por acogerse parcialmente el reclamo, la distribuidora debe",
      "acompañar:",
      "•   Monto refacturado: Indicar claramente la cantidad ajustada y los detalles",
      "del cálculo realizado para la refacturación, por ítem.",
      "•   Período de refacturación: Señalar los meses o ciclos de facturación que",
      "fueron objeto de ajuste.",
      "-   Incluir detalles de la electricidad consumida, demandas y",
      "potencia, y consumos reactivos (si aplica) en base a la tarifa",
      "contratada.",
      "-   Intereses: Especificar los intereses aplicados o eliminados si",
      "corresponde.",
      "•   Base utilizada para el cálculo: Incluir las fórmulas y criterios aplicados para",
      "determinar los montos refacturados.",
      "•   Fecha de refacturación: Registrar la fecha exacta en que se realizó la",
      "refacturación.",
      "•   Nota de Crédito: Adjuntar la Nota de Crédito (NC) correspondiente o",
      "evidencia del ajuste realizado.",
      "b) Verificación, Inspección y Normalización",
      "En los casos que incluyen instrucciones asociadas a mantenimiento, medición de",
      "voltaje, o entrega de boletas, los medios probatorios deberán ser los siguientes:",
      "•   Carta explicativa: Resumen de las acciones tomadas por la empresa para",
      "cumplir con la instrucción.",
      "•   Fotografías: Imágenes que muestren los trabajos realizados, como",
      "evidencia de la ejecución de las actividades solicitadas.",
      "•   Informe de medida: Reportes de las mediciones de voltaje o de otros",
      "parámetros técnicos, si corresponde, según lo definido y estandarizado en la",
      "NTCSD.",
      "•   Antecedentes adicionales: Cualquier documento que acredite que se",
      "efectuó la instrucción emitida por la SEC. Esto puede incluir órdenes de",
      "trabajo, informes técnicos, o cualquier otro tipo de documentación que",
      "demuestre la ejecución correcta de la instrucción."
    ]
  }
}